[{"id": "4589338", "title": "Từ Hy Viên tránh mặt chồng cũ", "author": "1286085714", "updatetime": "1680598082", "wordcount": "316", "publication": "1680598080", "tags": "uông tiểu phi, từ hy viên, dj koo, sao đài loan", "content": " Theo Next Apple ngày 4/4, sau hơn một năm ly dị Hy Viên, Uông Tiểu Phi (sống ở Bắc Kinh, Trung Quốc) quay lại Đài Loan vì việc riêng. Diễn viên nhờ mẹ - bà Hoàng Xuân Mai - đưa hai cháu tới gặp cha, cô lánh mặt Uông Tiểu Phi. Bà Hoàng nói: \"Hai đứa bé rất vui khi gặp bố, ba bố con chơi đùa với nhau như trước đây, không có gì thay đổi\". Hoàng Xuân Mai tiết lộ Uông Tiểu Phi vẫn gọi bà là mẹ, bà chỉ hỏi thăm con rể cũ tình hình công việc, sức khỏe, không hỏi nhiều về chuyện riêng tư của anh. Hiện, Tiểu Phi và Hy Viên vẫn căng thẳng với nhau, bà Hoàng cho biết hai người khó có khả năng hòa giải trong thời gian ngắn, vì tính cách họ đều \"rắn\", không ai nhường ai. Cả hai đang tranh chấp về mức trợ cấp sau ly hôn. Hồi tháng 3, tòa án ở Đài Loan xử Uông Tiểu Phi thua kiện, yêu cầu doanh nhân tiếp tục trợ cấp cho vợ cũ như trong thỏa thuận ly hôn. Uông Tiểu Phi kháng án. Trên trang cá nhân, Tiểu Phi từng cho biết bằng lòng trợ cấp cho con theo thỏa thuận nhưng muốn cắt giảm một số khoản sinh hoạt phí cho Từ Hy Viên, vì cô đã có chồng mới. Hy Viên và Tiểu Phi công bố ly dị hồi tháng 11/2021, sau 10 năm chung sống. Tháng 3/2022, Từ Hy Viên kết hôn với ca sĩ Hàn Quốc DJ Koo - bạn trai của cô hồi thập niên 1990. DJ Koo tới Đài Loan sống cùng Từ Hy Viên và các con riêng của diễn viên. Như Anh (theo Next Apple)"}, {"id": "4589238", "title": "Đám đông bị lên án vì lùng sục \\'video nóng của Cảnh Điềm\\'", "author": "1286085714", "updatetime": "1680598947", "wordcount": "552", "publication": "1680595004", "tags": "kong: skull island, cảnh điềm, trương kế khoa", "content": " Sự việc \"Cảnh Điềm bị bạn trai cũ - vận động viên bóng bàn Trương Kế Khoa - bán đứng\" gây xôn xao dư luận từ cuối tháng 3 đến nay. Một tuần qua, tên cô liên tục trở thành từ khóa nổi bật trên các mạng xã hội. Theo Sina, ở tất cả bài viết liên quan trên Weibo, luôn có những người bình luận: \"Gửi cho tôi video Cảnh Điềm\", \"Xem ảnh ở đâu\"... Nhiều người tự xưng \"có video Cảnh Điềm\" để dụ dỗ khán giả bấm vào link khác nhằm kiếm tương tác. Trang Jimu News cho rằng bộ phận khán giả này tạo cảnh tượng xấu xí. Bất kể sự việc thật hay giả, hành vi này là \"cười trên nỗi đau của người khác\", phản ánh giá trị quan lệch lạc. Trang này đề xuất cơ quan chức năng đưa ra kết luận điều tra đủ sức thuyết phục, làm cơ sở khóa tài khoản của những người \"đục nước béo cò\", bình luận chế giễu người khác. Hôm 3/4, tài khoản Weibo của Ủy ban Chính trị Pháp luật Trung ương Đảng Cộng sản Trung Quốc đăng bài viết cho biết đã yêu cầu các cơ quan liên quan điều tra liệu có hành vi phạm tội trong sự việc. Giới chức cũng yêu cầu rà soát, xử phạt các tài khoản mạng xã hội nhân cơ hội tung tin giả nhằm lôi kéo lượt tương tác trên mạng xã hội. Theo Lý Vi Ngao, phóng viên trang The Economic Observer, nguồn cơn bắt đầu từ năm 2019, sau khi Trương Kế Khoa chia tay Cảnh Điềm. Kế Khoa đánh bạc, vay của người đàn ông tên S 5 triệu nhân dân tệ. Khi bị đòi tiền, vận động viên gửi cho S các video nhạy cảm của Cảnh Điềm để trừ nợ. Tiếp đến, S dùng những đoạn phim này tống tiền diễn viên. Cảnh Điềm báo cảnh sát, S bị bắt hồi tháng 2/2020. Tháng 12 cùng năm, S bị tuyên phạt bảy năm tù giam vì tội tống tiền, hiện trong tù. Trương Kế Khoa phủ nhận cáo buộc trong khi phía Cảnh Điềm chưa lên tiếng. Trên Ifeng, luật sư Lý Dương nói nếu tố cáo của Lý Vi Ngao đúng sự thật, Trương Kế Khoa sẽ bị điều tra hành vi \"truyền bá văn hóa phẩm đồi trụy\", giới chức cũng sẽ làm rõ liệu anh có phải là đồng phạm của S. Theo Securities Times, bê bối gây ảnh hưởng danh tiếng của Trương Kế Khoa. Hôm 3/4, hàng loạt thương hiệu thông báo ngừng hợp tác, xóa các hình ảnh vận động viên trên trang web. Kế Khoa 35 tuổi, vô địch Olympic London ở nội dung bóng bàn đơn nam năm 2012. Anh và Cảnh Điềm công khai yêu nhau đầu năm 2018, chia tay một năm sau đó. Cảnh Điềm trong \"Kong: Skull Island\". Video: Warner Bros.  Cảnh Điềm hoạt động ở làng giải trí 17 năm, từng đóng Cô chủ xinh đẹp của tôi, Chiến quốc, Thân phận đặc biệt, Câu chuyện cảnh sát 2013, Sóng gió ở Macau, Tử chiến Trường Thành, Kong: Skull Island, Tư Đằng. Năm ngoái, cô quay phim Lạc du nguyên, hợp tác Hứa Khải. Như Anh (theo Jimu News)"}, {"id": "4589173", "title": "Phim mới của Leonardo DiCaprio dài gần bốn giờ", "author": "1700000390", "updatetime": "1680594288", "wordcount": "504", "publication": "1680586087", "tags": "leonardo dicaprio, martin scorsese, killers of the flower moon", "content": " Theo NME, nhiều người hâm mộ không hài lòng với việc phim quá dài. Một khán giả viết trên Twitter: \"Là một fan lâu năm của đạo diễn Martin Scorsese và Leo, tôi rất háo hức khi nghe về dự án. Tuy nhiên, thời lượng phim khiến tôi lo lắng. Tôi cũng thích phim dài nhưng không phải điều đó lúc nào cũng tốt. Đôi khi, nó ảnh hưởng tới trải nghiệm của người xem\". Một khán giả khác đề xuất: \"Martin Scorsese nên nghĩ đến việc làm phim nhiều phần để có thời lượng ngắn hơn. Tôi gần như chắc chắn không xem dự án này tại rạp. Nó quá dài\". Theo kỷ lục Guinness, bộ phim dài nhất là The Cure of Insomnia - 85 tiếng, phát hành năm 1987. Trong khi đó, một số bom tấn Hollywood gây chú ý về độ dài là Cleopatra (248 phút), Hamlet (242 phút). Killers Of The Flower Moon dự kiến ra mắt tại liên hoan phim Cannes vào tháng 5, phát hành tại Mỹ vào cuối năm. Bộ phim do Martin Scorsese đạo diễn, quy tụ dàn sao như Leonardo DiCaprio, Robert De Niro, Lily Gladstone. Nhà làm phim gốc Italy được Hollywood kính trọng vì cho ra đời nhiều tác phẩm đột phá như Taxi Driver, Goodfellas, The Aviator... Ông từng 14 lần được đề cử Oscar và giành tượng vàng Thành tựu về đạo diễn cho phim The Departed năm 2007. Bộ phim được chuyển thể từ tiểu thuyết ăn khách của David Grann - The Osage Murders and the Birth of the FBI. Eric Roth - người phụ trách kịch bản - từng đoạt giải Oscar với hai phim Forrest Gump và The Curious Case of Benjamin Button. Phim có kinh phí 200 triệu USD, do Apple TV+ đầu tư sản xuất. Tatiana Siegel - cây viết của Hollywood Reporter - cho biết: \"Đây là dạng phim không bao giờ được các hãng lớn đầu tư nếu không có sự xuất hiện của Leo\". Leonardo DiCaprio, sinh năm 1974, có vai diễn đầu tiên khi 17 tuổi. Với vẻ điển trai, Leo nhanh chóng trở thành gương mặt được yêu thích của các đạo diễn Hollywood và nổi danh toàn cầu sau Titanic (1997). DiCaprio được xem là \"bảo chứng\" cho các dự án, phim của anh kiếm khoảng hơn 7,2 tỷ USD tại rạp. Bốn tác phẩm gần nhất Leo đóng chính đều được đề cử Oscar Phim hay nhất. The Revenant (2015) không dễ xem với đa phần khán giả nhưng vẫn thu về hơn 532 triệu USD - thành tích ấn tượng ngang những \"bom tấn\" giải trí đình đám tại Hollywood. Năm 2016, Leonardo DiCaprio nhận tượng vàng Oscar Nam chính xuất sắc, sau bốn lần lỡ hẹn trước đó. Đạt Phan"}, {"id": "4589179", "title": "Liên Bỉnh Phát đóng phim cùng mỹ nhân \\'Như Ý truyện\\'", "author": "1036106522", "updatetime": "1680584415", "wordcount": "429", "publication": "1680581981", "tags": "trương quân ninh, liên bỉnh phát, hóa ngoại chi y", "content": " Ngày 2/4, đoàn phim làm lễ khai máy tại Đài Bắc, Đài Loan (Trung Quốc). Hình ảnh diễn viên Liên Bỉnh Phát đứng cạnh Trương Quân Ninh khiến fan chú ý. Theo thông tin ban đầu đoàn phim tiết lộ, anh sẽ đóng nam chính cạnh mỹ nhân nổi tiếng làng giải trí Hoa ngữ. Theo Mirror Media, vai của Trương Quân Ninh ban đầu do Lâm Tâm Như đảm nhiệm. Nhưng vì trùng lịch trình các dự án khác, cô rút khỏi đoàn phim, Trương Quân Ninh được chọn thay thế. Liên Bỉnh Phát nói khi biết thông tin bạn diễn, anh hồi hộp. Những ngày qua, họ cùng đọc kịch bản, chuẩn bị bấm máy những cảnh đầu tiên. Dự án hợp tác giữa Việt Nam và Đài Loan có chủ đề hiện thực xã hội, tội phạm, sẽ ghi hình ở cả hai nước. Liên Bỉnh Phát nói: \"Đây sẽ là cột mốc đáng nhớ trong sự nghiệp của tôi. Để tham gia, tôi từng phải từ chối lời mời khác từ HBO\". Hóa ngoại chi y (tựa tiếng Anh là Doctor outsider) lấy bối cảnh cuộc sống của người nhập cư tại nơi đất khách. Liên Bỉnh Phát vào vai bác sĩ người Việt sống tại Đài Loan, có trái tim nhân hậu, luôn hết mình với bệnh nhân. Trương Quân Ninh đóng bác sĩ ngoại khoa có con bị bệnh hiểm nghèo. Họ đồng hành, vượt qua mọi khó khăn cuộc sống nhờ sự thấu hiểu. Liên Bỉnh Phát sinh năm 1990, được biết đến qua phim Song Lang, Ngôi nhà bươm bướm, Quý cô thừa kế, từng nhận giải diễn viên triển vọng tại giải Tokyo Gemstone Award. Tháng 12/2019, anh được vinh danh \"Ngôi sao châu Á mới\" tại Asian Stars Up Next Award. Năm 2021, anh đóng phim Come and go do Lim Kah Wai đạo diễn, phát hành tại Nhật Bản. Nhờ tham gia chương trình Running Man Việt Nam hai mùa liên tiếp 2020, 2021, Liên Bỉnh Phát có thêm fan. Trương Quân Ninh sinh năm 1982, là người gốc Đài Loan, nổi tiếng qua các vai diễn Từ Hiền Phi trong Võ Tắc Thiên, Du Phi trong Như Ý Truyện. Mỹ nhân còn tích cực tham gia các chương trình truyền hình tạp kỹ Trung Quốc, là gương mặt đại diện của nhiều thương hiệu lớn. Cô từng nhiều lần tới Việt Nam công tác, du lịch, được fan chào đón. Tân Cao - Như Anh "}, {"id": "4588881", "title": "Sách \\'Cuốn theo chiều gió\\' sẽ bị dán nhãn cảnh báo độc hại", "author": "1700000390", "updatetime": "1680595207", "wordcount": "606", "publication": "1680574633", "tags": "cuốn theo chiều gió, phân biệt chủng tộc", "content": " Ngày 2/4, theo Daily Mail, NXB Pan Macmillan quyết định dán nhãn cảnh báo với tác phẩm này trong lần tái bản tới. \"Cuốn tiểu thuyết có chủ đề, ngôn ngữ, chi tiết và các hình ảnh mô tả việc phân biệt chủng tộc. Phiên bản này giữ đúng nguyên gốc ngôn ngữ và bối cảnh nó được viết ban đầu. Chúng tôi muốn cảnh báo sẽ có những đoạn văn, thuật ngữ mang tính độc hại, có thể gây tổn thương cho độc giả\", đại diện nhà xuất bản nói. Bản tái bản cũng gồm một bài luận của nhà văn Philippa Gregory về các yếu tố phân biệt chủng tộc trong cuốn sách, được in ở phần lời mở đầu. Tác giả này cho rằng Cuốn theo chiều gió có nhiều chi tiết theo chủ nghĩa \"da trắng thượng đẳng\". \"Có một lời nói dối đã hủy hoại cái đẹp của cuốn sách. Câu chuyện này như muốn nói với chúng ta người châu Phi không phải là đồng loại của người da trắng\", Gregory viết. Cuốn theo chiều gió (1936) là tiểu thuyết duy nhất của Margaret Mitchell, giúp bà đoạt giải Pulitzer. Theo SMH, tác phẩm là thiên sử thi về cuộc nội chiến giữa Liên bang miền Bắc với Liên minh miền Nam ở Mỹ, giai đoạn tháng 4/1861 đến tháng 5/1865. Ra đời năm 1936, sách được nhà xuất bản Penguin Vintage Classics miêu tả là \"tác phẩm được nhiều người yêu thích và coi là tiểu thuyết hay nhất của nước Mỹ\". Đến năm 2010, sách bán được 30 triệu bản trên toàn thế giới. Ở riêng Trung Quốc, tiểu thuyết có hơn 20 bản dịch được ra mắt. Nhà văn, nhà phê bình Jane Sullivan nói khi còn là thiếu nữ, bà say mê đọc cuộc phiêu lưu nghẹt thở của cô gái miền Nam Scarlett O'Hara. Nhân vật chính phải tìm mọi cách để sống sót qua chiến tranh và vượt lên cuộc sống khó khăn thời hậu chiến. Trong tiểu thuyết, đồn điền của gia đình Scarlett có 100 nô lệ. Cha mẹ của Scarlett được miêu tả đối xử nhân từ và dịu dàng với những người làm công, đặc biệt kính trọng bà vú Mammy, người nuôi dạy Scarlett và mẹ cô từ nhỏ. Khi chiến tranh kết thúc, nhiều nô lệ được trả tự do hiện lên qua miêu tả của nhà văn là những kẻ nhàn rỗi, xấc xược, luôn nung nấu ý định trả thù người da trắng. Tác phẩm được chuyển thể thành phim điện ảnh cùng tên năm 1939, giành tám trên 13 đề cử Oscar, bao gồm hạng mục Phim hay nhất.  Vấn đề phân biệt chủng tộc trong cuốn sách và bộ phim được khơi gợi từ năm 2020, khi John Ridley - người viết kịch bản 12 Years a Slave - viết trên Los Angeles Times rằng tác phẩm phớt lờ sự khủng khiếp của nạn phân biệt chủng tộc, duy trì những định kiến đau đớn về người da màu và lãng mạn hóa chế độ của Liên minh miền Nam. HBO từng phải phải gỡ Cuốn theo chiều gió trên nền tảng phim trực tuyến vì các chỉ trích. Sau đó, hãng cho chiếu lại phim, chèn thêm bốn phút giải thích việc tác phẩm \"phủ nhận nỗi kinh hoàng của chế độ nô lệ\". Phương Mai (theo Daily Mail)"}, {"id": "4583341", "title": "Hậu trường tài tử Hollywood đóng người bệnh béo phì", "author": "1076086775", "updatetime": "1680579966", "wordcount": "1027", "publication": "1680541200", "tags": "the whale, oscar 2023, hóa trang, adrien morot, darren aronofsky, brendan fraser", "content": " Tại Oscar 2023, tác phẩm The Whale mang về hai giải thưởng gồm Nam chính xuất sắc dành cho Brendan Fraser và Hóa trang xuất sắc. Ngoại hình nhân vật Charlie (Brendan Fraser đóng) gây chú ý bởi êkíp sử dụng các bộ phận giả, không sử dụng hiệu ứng kỹ xảo. Tạo hình nhân vật do Adrien Morot thiết kế, Judy Chin trang điểm, Annemarie Bradley làm tóc. Trong bài phát biểu nhận giải, Adrien cảm ơn đến êkíp làm phim cùng những nghệ sĩ trang điểm đã cùng anh tạo ra nhân vật Charlie. The Whale là tác phẩm thứ năm Adrien hợp tác cùng đạo diễn Darren Aronofsky. Theo Entertainment Weekly, việc thiết kế tạo hình cho nhân vật đòi hỏi êkíp phải có sự cảm thông và tôn trọng dành cho người mắc bệnh béo phì như Charlie. Sau khi tham khảo ý kiến của Brendan và đạo diễn Darren Aronofsky về việc làm sao để diễn viên nhập vai tự nhiên mà không bị gò bó, Adrien quyết định chế tạo trang phục bằng silicone. Nghệ sĩ và êkíp mày mò thực hiện hàng loạt thử nghiệm trong nhiều năm. Brendan sẽ đo các bộ phận trên cơ thể và gửi cho nhà thiết kế. Dựa vào dữ liệu nhận được, Adrien chỉnh sửa trang phục trên máy tính theo kích thước của diễn viên. Thay vì sử dụng đất sét để hóa trang, Adrien điêu khắc bộ đồ trên máy tính dựa trên số liệu của tài tử. Nghệ sĩ áp dụng kỹ thuật in 3D để tạo khuôn và sau đó bơm silicone vào. Trước khi phim bấm máy, Adrien mất 12 tuần tỉ mỉ thực hiện các bộ phận cơ thể, từ cằm đến cánh tay và chân. Bộ đồ không thể tái sử dụng, vì vậy nghệ sĩ phải làm 45 phiên bản cho 45 ngày quay. Trong đó, hai mảnh silicone được ghép vào phía trước và sau khuôn mặt diễn viên, kéo dài xuống ngực. Phần thân được làm bằng cao su latex. Hệ thống làm mát được giấu bên dưới ghế sofa trong nhà nhân vật Charlie. \"Trong phim, sức khỏe của nhân vật chính dần chuyển biến xấu. Chúng tôi tạo ra các bộ phận có màu sắc khác nhau để cho thấy tình trạng của Charlie đang suy giảm\", Adrien nói với Variety. Để vào vai, Brendan phải mặc những bộ đồ nặng từ 22,5 đến 136 kg. Tài tử bắt đầu thử trang phục cuối năm 2021. Mỗi ngày quay phim, anh mất khoảng sáu tiếng để hóa trang, năm người trong êkíp hỗ trợ mặc quần áo cho tài tử. Theo LA Times, nếu Brendan cần đi vệ sinh, diễn viên phải báo trước cho đội ngũ trước 45 phút. \"Chúng tôi phải đẩy anh ấy về phòng, tháo cánh tay ra, mở khóa móc ở phía dưới, đặt Brendan lại xe lăn và đưa vào nhà vệ sinh. Cần bốn người để làm điều đó\", Adrien nói. Trong buổi phỏng vấn trước liên hoan phim với Variety, diễn viên cho biết bộ đồ cồng kềnh, không hề dễ chịu khi mặc. Sau mỗi buổi ghi hình, tháo bỏ phục trang, Brendan đôi khi bị chóng mặt như say sóng. \"Khi bộ trang phục được cởi ra, tôi vẫn cảm thấy choáng váng, lảo đảo. Tôi cũng dần hiểu được một người có ngoại hình như thế phải chịu đựng thế nào về thể chất lẫn tinh thần\", diễn viên nói với USA Today. Theo Variety, Brendan tin tưởng nhà thiết kế, muốn Adrien tạo ra trang phục chính xác đến từng chi tiết. Adrien cũng dành lời khen ngợi cho chủ nhân giải Oscar, gọi Brendan là \"người tốt nhất tôi từng gặp\". Adrien sinh năm 1970 ở Montreal, Canada. Nghệ sĩ từng hóa trang cho Jennifer Lawrence (vai Mystique) và Nicholas Hoult (Beast) trong X-Men: Days of Future Past (2014). Theo WWD, Hiệp hội Điện ảnh Mỹ Motion Pictures mệnh danh Adrien là \"bậc thầy phù thủy nhân tạo\". Kỹ năng của Morot được công nhận suốt hơn một thập niên, từng được đề cử Oscar 2011 cho Hóa trang xuất sắc (phim Barney's Vision). Hai cộng sự Judy Chin và Annemarie Bradley cũng từng đảm nhiệm hóa trang cho nhiều tác phẩm gây tiếng vang gồm Black Swan (2010), Little Women (2019), In the Heights (2021)... Việc giành được giải thưởng của Viện Hàn lâm là điều không tưởng với Adrien. \"Khi còn nhỏ, tôi mơ ước là các tác phẩm của mình sẽ được đăng trên trang bìa tạp chí phim kinh dị Fangoria. Oscar là điều quá sức và xa vời với tôi\", nghệ sĩ hóa trang nói với CityNews Montreal. Trong khi The Whale mang về hai chiến thắng tại Oscar, tác phẩm bị một bộ phận khán giả và giới phê bình chỉ trích vì quyết định để Brendan Fraser hóa trang thành người béo phì. Tờ Guardian gọi bộ phim là \"sự phản ánh nông cạn và kỳ thị trong giả thuyết của người gầy về những thân hình mập mạp\". Theo CityNews Montreal, Adrien đoán trước được phản ứng tiêu cực của khán giả. Tuy nhiên, anh ấn tượng với thông điệp tác phẩm mang lại, cố gắng hoàn thành trang phục bằng hết khả năng. \"Hóa trang làm tốt nhiệm vụ khắc họa cảm xúc của nhân vật trên màn ảnh. Tôi hy vọng Brendan lột tả vai diễn Charlie theo cách anh ấy mong muốn mà không bị phục trang cản trở\", nghệ sĩ nói. Quế Chi"}, {"id": "4589155", "title": "Con gái 10 tuổi của Madonna thích đan váy áo", "author": "1288086184", "updatetime": "1680580878", "wordcount": "340", "publication": "1680578856", "tags": "madonna, con gái madonna, estere ciccone, stella ciccone", "content": " Hôm 3/4, danh ca khoe ảnh hai bé diện các thiết kế nhiều màu sắc kèm dòng viết trên trang cá nhân: \"Những bộ đồ dễ thương được Stella và Estere làm ra!\". Theo Pagesix, Madonna tự hào khi hai con có sở thích đan móc và thực hiện khéo léo. Trước đó, Estere từng đan bao tay cho mẹ vào Giáng sinh năm 2021. Madonna nhận nuôi Estere và Stella Ciccone từ trại trẻ mồ côi Home of Hope hồi tháng 2/2017 khi các bé bốn tuổi. Trước cặp song sinh, ngôi sao có hai con ruột Lourdes Leon và Rocco Ritchie, hai con trai nuôi David Banda và Mercy James. Nhiều người con của ca sĩ có thiên hướng nghệ thuật. Lourdes học khoa Thanh nhạc, Kịch nghệ và Vũ đạo tại Đại học Michigan và đang làm mẫu cho nhiều hãng thời trang. Ritchie ước mơ trở thành họa sĩ, theo học ngành mỹ thuật của trường Central Saint Martins (Anh) - nơi đào tạo hàng loạt thiên tài thiết kế của làng mốt. David Banda được Elle đánh giá là fashionisto tiềm năng khi phối đồ đẹp hơn cả mẹ. Cuối tháng 3, trong phỏng vấn với New York Post, Madonna cho biết cô áp dụng nhiều quy tắc để dạy con ngoan ngoãn và trưởng thành. Một trong số đó là biết nói những điều tốt đẹp và hài lòng với những gì mình có. Khi ở bên nhau, các thành viên trong nhà cần luôn mỉm cười, vui vẻ, lắng nghe lẫn nhau. \"Tôi không bao giờ khuyến khích con ca hát hay vẽ tranh, nhưng tôi luôn tạo điều kiện để chúng tiếp xúc với nghệ thuật, âm nhạc. Tôi rất vui vì bọn trẻ tìm thấy bản thân trong nghệ thuật. Là một người mẹ, tôi luôn dành sự tôn trọng và cả sự ngưỡng mộ cho các con\", Madonna nói. Họa Mi (theo Pagesix)"}, {"id": "4589118", "title": "Lâm Thanh Hà nhận bằng tiến sĩ danh dự", "author": "1286085714", "updatetime": "1680595207", "wordcount": "355", "publication": "1680575608", "tags": "lâm thanh hà, đông phương bất bại, tiến sĩ danh dự, sao hong kong", "content": " Theo Orientaldaily, diễn viên được ông Lý Quốc Bảo, phó hiệu trưởng trường, trao bằng chiều 3/4. Hội đồng gọi Lâm Thanh Hà là \"diễn viên huyền thoại của điện ảnh Hoa ngữ\", đến nay bà viết tiếp chương khác cuộc đời, với vai trò nhà văn. Sáu nhà khoa học nhận danh hiệu cùng Lâm Thanh Hà, trong đó có Dương Chấn Ninh - nhà vật lý người Mỹ gốc Trung Quốc từng đoạt Nobel năm 1957, John Hennessy - nguyên hiệu trưởng Đại học Stanford (Mỹ), Steven Chu - nhà khoa học người Mỹ gốc Hoa đoạt Nobel Vật lý năm 1997. Sau buổi lễ, Lâm Thanh Hà viết trên trang cá nhân bà \"nằm mơ cũng không dám nghĩ đến được cùng nhận bằng với sáu nhân vật có cống hiến cho thế giới\". Nghệ sĩ cho biết khi còn trẻ, mẹ bà không được học hành đến nơi đến chốn vì chiến tranh và nhiều lý do khác, đó là tiếc nuối lớn nhất của mẹ Lâm Thanh Hà. Diễn viên nghĩ có lẽ mẹ bà rất hạnh phúc ở thiên đường, khi con gái trở thành tiến sĩ. Lâm Thanh Hà mong làm được nhiều điều có ý nghĩa hơn với xã hội. Hiện ngoài viết tản văn, tiểu thuyết, Lâm Thanh Hà luyện vẽ tranh, chụp ảnh. Trên Chinatimes năm ngoái, nghệ sĩ cho biết bà thích nhất bản thân ở hiện tại vì vui vẻ, yêu đời, học được cách chấp nhận sự thiếu sót của bản thân. Bà không có ý định quay lại đóng phim. Lâm Thanh Hà là tên tuổi hàng đầu làng phim Hoa ngữ, đóng chính nhiều tác phẩm kinh điển như Cuồn cuộn hồng trần, Tiếu ngạo giang hồ: Đông Phương Bất Bại, Bạch phát ma nữ truyện, Lộc Đỉnh Ký... Diễn viên kết hôn với doanh nhân Hình Lý Nguyên năm 1994, từ đó thôi đóng phim. Theo thống kê của Forbes năm 2022, ông Hình sở hữu khối tài sản 2,1 tỷ USD. Như Anh (theo Orientaldaily)"}, {"id": "4586766", "title": "Isaac, Lương Thùy Linh chạy bộ mỗi ngày trước thềm Lazada Run", "author": "1700000507", "updatetime": "1680594804", "wordcount": "876", "publication": "1680591600", "tags": "isaac, lương thùy linh, á hậu phương nhi, lazada", "content": " Lịch trình đi diễn dày, Isaac thường tranh thủ khoảng nghỉ giữa các show để chạy bộ, ít nhất 5km. Địa điểm chạy có thể là bất cứ đâu, công viên hoặc ngay điểm diễn. Thói quen này được nam ca sĩ duy trì đều đặn hai, ba lần mỗi tuần. Anh cho biết yêu thích chạy bộ từ thời sinh viên. Ca sĩ tham gia nhiều giải chạy phong trào. Bí quyết tập luyện của giọng ca Anh sẽ về sớm thôi là không chạy quá nhanh, thay vào đó là duy trì nhịp đổ ổn định, hít thở sâu. Anh còn tự tìm hiểu về chế độ dinh dưỡng, chọn trang phục, giày chạy phù hợp. Isaac cho biết chạy là phương pháp giữ dáng hiệu quả và giúp có thêm nhiều năng lượng trong công việc. \"Môn thể thao giúp tôi duy trì sức bền, nhịp tim ổn định, rất cần khi trình diễn, nhất là với các tiết mục có vũ đạo. Tôi cũng giảm căng thẳng, lo lắng, sống tích cực hơn nhờ môn này\", nam ca sĩ chia sẻ. Hoa hậu Thế giới Việt Nam 2019 - Lương Thùy Linh cũng xem chạy bộ là một phần của cuộc sống. Thùy Linh được gia đình tạo điều kiện tham gia các hoạt động ngoại khóa từ khi còn nhỏ. Đến khi lên cấp ba, cô chuyển từ học các môn năng khiếu sang chạy bộ mỗi ngày để giảm áp lực học hành. Người đẹp sinh năm 2000 cho biết thời gian đầu gặp nhiều khó khăn vì không giữ được cột hơi, dễ mất sức khi chạy dài. Để khắc phục, Thùy Linh chọn chạy ở những địa điểm yêu thích, nhiều cây xanh, kết hợp nghe nhạc, ngắm cảnh hoặc trò chuyện với bạn bè. \"Nhờ vậy mà việc chạy quãng đường dài với tôi trở nên đơn giản và nhiều niềm vui hơn\", hoa hậu chia sẻ. Nàng hậu cho rằng việc chạy bộ là cách chăm sóc bản phân, phục hồi cơ thể sau giờ làm việc. \"Do lịch trình bận, tôi không thường xuyên chạy bộ đường dài nhưng vẫn có thể duy trì hoạt động này bằng việc tập với máy ở phòng gym và tập thêm các bài bổ trợ để cơ thể được trao đổi chất, giữ được sự khỏe mạnh, duy trì nhịp độ công việc\", người đẹp nói. Giống đàn chị Lương Thùy Linh, Phương Nhi - Á hậu 2 Miss World Vietnam 2022 chọn chạy bộ để duy trì sắc vóc, năng lượng cho công việc. Người đẹp tập hai buổi mỗi tuần, mỗi buổi ít nhất một tiếng. Cô cho biết khi không thể chạy dài sẽ chuyển sang chạy tại chỗ hoặc tập các bài bổ trợ. Phương Nhi cũng duy trì chế độ ăn lành mạnh, nghiêm ngặt, kết hợp việc tập với uống đủ hai lít nước để duy trì thể trạng. \"Đôi lúc công việc khiến tôi rất áp lực. Nhưng sau mỗi buổi tập, tôi cảm thấy tinh thần sảng khoái và nhẹ nhàng hơn. Nó giúp tôi tích cực và cảm thấy yêu đời. Nhờ đó, tôi có thói quen sống lành mạnh, uống nhiều nước hơn và lựa chọn những món ăn tốt cho sức khỏe\", người đẹp sinh năm 2002 chia sẻ. Nhiều người nổi tiếng khác như người đẹp Ngô Bảo Ngọc, ca sĩ Yaya Trương Nhi đều có thói quen chạy mỗi tuần. Nhờ đó, họ giữ được thân hình cân đối, sức khỏe để theo đuổi công việc. Dàn sao này sẽ cùng nhau tham gia giải chạy bộ Lazada Run vào ngày 23/4 tới đây để thử sức, đồng hành cùng hàng nghìn runner. Hoa hậu Lương Thùy Linh cho rằng giải chạy là hoạt động giúp lan tỏa lối sống tích cực, sự kết nối cộng đồng. Nàng hậu kỳ vọng mỗi bước chạy sẽ giúp mọi người xây dựng được tình yêu thể thao và thói quen chăm sóc sức khỏe. Trong khi đó, Phương Nhi mong đợi ngày thi đấu để hòa mình cùng hàng nghìn người. Người đẹp muốn cổ vũ lối sống năng động đến giới trẻ thông qua giải lần này. \"Tôi mong giới trẻ sẽ tiên phong trong việc \"sống xanh\" bằng hưởng ứng phong trào chạy bộ. Chỉ cần duy trì việc tập mỗi ngày, tôi tin mọi người sẽ bất ngờ với kết quả có được\", á hậu khẳng định. Giải chạy Đông Nam Á Lazada Run sẽ chính thức khai mạc vào ngày 22 và 23/4 tại TP HCM. Bắt đầu hành trình tại Việt Nam, Lazada Run sẽ lần lượt đi qua Philippines, Indonesia, Thái Lan, Malaysia trước khi khép lại với vòng chung kết được tổ chức tại Singapore vào tháng 7. Tham gia Lazada Run, runners sẽ nhận được race kit với nhà tài trợ trang phục độc quyền Puma, phần thưởng tiền mặt cũng như loạt quà tặng đến từ các thương hiệu như Techcombank Inspire, Anessa, La Roche-Posay, KA Pod, Sunplay, Oxy, Uno, Senka, Maple Healthcare, Salonpas... Hoài Phương"}, {"id": "4588951", "title": "Tặng vé xem phim \\'The Super Mario Bros\\'", "author": "1700000390", "updatetime": "1680581278", "wordcount": "203", "publication": "1680578998", "tags": "the super mario bros, tặng vé độc giả", "content": " Nhà phát hành tặng độc giả VnExpress bốn cặp vé dự buổi công chiếu vào 18h00 ngày 5/4 ở CGV Vincom Metropolis (Hà Nội) và CGV Sư Vạn Hạnh (TP HCM). Độc giả gửi e-mail đến địa chỉ thanhdat@vnexpress.net với tên mail \"Ve xem SMB\" (tiếng Việt không dấu). Nội dung thư vui lòng cung cấp họ tên, email, số điện thoại người muốn xem phim và địa điểm phù hợp. Người may mắn nhận vé sẽ nhận được thông báo qua e-mail vào tối 4/4. Dự án do hãng Nintendo và các hãng phim llumination, Universal hợp tác thực hiện. Shigeru Miyamoto - \"cha đẻ\" của loạt trò chơi điện tử - tham gia sản xuất. Aaron Horvath và Michael Jelenic, đứng sau thành công của Teen Titans Go!,đạo diễn. Kịch bản do Matthew Fogel (The LEGO Movie 2: The Second Part) đảm nhận. Miyamoto nói về dự án: \"Chúng tôi đưa Super Mario Bros lên màn ảnh một cách sống động. Khán giả, dù đã chơi hoặc chưa từng nghe đến Mario, đều có thể thưởng thức phim. Chúng tôi mong người hâm mộ kiên nhẫn chờ đợi các nhân vật yêu thích lên màn bạc\". Ban Giải trí"}, {"id": "4589001", "title": "Hoa hậu đẹp nhất năm 2022 diễn áo dài", "author": "1036106522", "updatetime": "1680579088", "wordcount": "771", "publication": "1680537383", "tags": "tp hcm, hoa hậu đẹp nhất năm 2022, isabella menin, áo dài", "content": " Cô dự công bố cuộc thi Miss Grand International 2023 và Miss Grand Vietnam - Hoa hậu Hòa bình Việt Nam 2023, chiều 3/4. Isabella Menin, hoa hậu Đoàn Thiên Ân cùng các người mẫu diễn bộ sưu tập áo dài Hoa cúc và mặt trời Đại Việt của nhà thiết kế Vũ Lan Anh, làm từ chất liệu lụa tơ tằm, gấm, nhung, tôn nét văn hóa Bắc Bộ. Isabella Menin làm vedette, mặc thiết kế gắn tà rộng, đầu đội mấn. Cô catwalk trong tiếng reo hò của fan. Người đẹp nói từng biết đến áo dài nhưng nay mới có dịp diện. Lần đầu đến Việt Nam, cô thấy \"mọi thứ tuyệt vời\". Isabella Menin ấn tượng khi đáp sân bay Tân Sơn Nhất, có nhiều người chào đón, cảm giác thân thuộc như ở quê nhà Brazil. Cô gặp lại người bạn Nguyễn Thúc Thùy Tiên, có thêm mối quan hệ mới. Isabella Menin nói: \"Tôi yêu vẻ xinh đẹp, sự nồng hậu của đất nước, con người các bạn\". Hôm 2/3, người đẹp đến Bảo tàng Chứng tích chiến tranh, sau đó thăm Trung tâm nuôi dưỡng bảo trợ trẻ em Gò Vấp, sáng 3/4. Isabella Menin nói: \"Khi lắng nghe các câu chuyện, tôi nhận ra mình cần mở rộng trái tim, quên đi sự ích kỷ, nỗ lực giúp đỡ nhiều người hơn\". Isabella Menin cho biết sau đăng quang hoa hậu, cuộc sống thay đổi. Người đẹp đã đến gần 10 quốc gia, trải nghiệm văn hóa, lan tỏa thông điệp hòa bình. Cô còn hút lượng fan đông đảo, chỉ sau bốn tháng, trang Instagram đạt hơn một triệu người theo dõi. Cô còn nói về giải thưởng Miss Grand Slam (Hoa hậu của các hoa hậu) năm 2022 do trang Global Beauties công bố hôm 4/3. Isabella Menin nhớ lại khi thi Miss Grand International 2022, cô từng lo lắng vì phải cạnh tranh với nhiều thí sinh tài năng. Khi vào đề cử, cô áp lực hơn bởi ứng viên đều là hoa hậu, á hậu từ các sân chơi nhan sắc lớn, tổ chức trong năm gồm Hoa hậu Thế giới, Hoa hậu Hoàn vũ, Hoa hậu Trái đất, Hoa hậu Quốc tế, Hoa hậu Siêu quốc gia. \"Khi biết mình chiến thắng, tôi tự hào. Tôi sẽ dùng sức ảnh hưởng này để lan tỏa vẻ đẹp ngoại hình, tri thức, sự tự tin đến phụ nữ khắp nơi\", hoa hậu nói. Isabella Menin sẽ tham gia ghi hình quảng bá cuộc thi trong vai trò đương kim hoa hậu, trước khi rời TP HCM vào ngày 5/4. Cô cho biết sẽ còn quay lại, đồng hành cùng tổ chức MGI khi cuộc thi diễn ra ở TP HCM vào tháng 10. Trước đó, từ ngày 22 đến 25/3, chủ tịch cuộc thi tới TP HCM để khảo sát địa điểm, trong đó có Nhà thi đấu Phú Thọ. Cô mang hai dòng máu Brazil và Italy, đăng quang Miss Grand International hồi tháng 10/2022. Người đẹp năm nay 27 tuổi, cao 1,78 m, số đo ba vòng là 83-59-89 cm. Cô tốt nghiệp thạc sĩ ngành tài chính ở Anh, hiện kinh doanh thương hiệu mỹ phẩm riêng. Menin nói được tiếng Anh, Pháp, Italy, Bồ Đào Nha. Miss Grand International (Hoa hậu Hòa bình quốc tế) là sân chơi sắc đẹp thường niên, do ông Nawat Itsaragrisil (từng giữ chức giám đốc Miss Thailand World) sáng lập và điều hành từ năm 2013, trụ sở ở Thái Lan. Miss Grand Vietnam 2023 lần thứ hai tổ chức, nhằm tìm kiếm cô gái đến với sân chơi Miss Grand International. Năm nay, vòng sơ khảo diễn ra ngày 15/7. Bán kết và chung kết dự kiến tổ chức từ ngày 21/7 đến 26/8. Hội đồng giám khảo gồm hoa hậu Hà Kiều Anh (trưởng ban), nghệ sĩ Vương Duy Biên (phó ban), Miss Grand International 2021 Nguyễn Thúc Thùy Tiên, á hậu Lona Kiều Loan, người mẫu Minh Tú, diễn viên Diễm My 9x, nhà thiết kế Đỗ Long. Tân Cao "}, {"id": "4588872", "title": "Lý Hải đóng phản diện trong \\'Lật mặt 6\\'", "author": "1004090735", "updatetime": "1680541223", "wordcount": "638", "publication": "1680529860", "tags": "lý hải, lật mặt 6", "content": " Trong trailer, Lý Hải đóng người đàn ông có lai lịch bí ẩn. Giữa cuộc truy sát, nhân vật bất ngờ xuất hiện, cầm tờ vé số và dọa xé. Đạo diễn cho biết khác ông Tư \"xe lôi\" hiệp nghĩa trong Lật mặt 5, vai mới của anh có tính cách độc ác, khó lường, ít \"đất\" diễn nhưng nắm vai trò mấu chốt trong kịch bản. Anh tham gia dự án theo đề nghị của nhiều fan, mong thấy anh diễn xuất trong tác phẩm mới. \"Tôi chọn vai phụ vì phải cân bằng với vai trò đạo diễn lẫn sản xuất. Nếu đóng chính, tôi phải liên tục chạy ra, vào để xem lại cảnh mình diễn trên màn hình monitor, mất công sức và thời gian hơn nhiều\", Lý Hải nói. Phim nói về nhóm bạn gồm sáu chàng trai chơi với nhau từ nhỏ ở một làng chiếu. Khi trưởng thành, mỗi người có hoàn cảnh khác nhau - người làm cha đơn thân, kẻ vừa cưới vợ, sắp đón con đầu lòng. Để kỷ niệm tình bạn, nhân vật chính (Quốc Cường đóng) mua vé số theo ngày sinh của sáu người, giao cho An (Thanh Thức) giữ, với lời hứa nếu trúng sẽ chia đều. Sau khi An bất ngờ qua đời vì tai nạn, nhóm đào mộ người bạn lên lấy tấm vé. Lòng tham trỗi dậy, các thành viên truy đuổi nhau để độc chiếm vé số, gia đình họ cũng bị cuốn theo cuộc tranh giành. Phần sáu Lật mặt có tên Tấm vé định mệnh, thuộc thể loại hành động - giật gân. Dự án mới mang thông điệp về gia đình, tình anh em - đề tài sở trường của Lý Hải. Dàn diễn viên gồm Tiết Cương, Huy Khánh, Trung Dũng, Diệp Bảo Ngọc. Đạo diễn cũng dành nhiều \"đất\" cho các gương mặt trẻ như Trần Kim Hải, Huỳnh Thi, Tú Tri, Quỳnh Như. Phim có bối cảnh chính là làng chiếu Định Yên thuộc huyện Lấp Vò, tỉnh Đồng Tháp. Làng nằm bên dòng sông Hậu, phát triển nghề dệt chiếu hơn 100 năm. Năm 2013, nghề dệt chiếu ở xã Định Yên được công nhận là Di sản văn hóa phi vật thể cấp quốc gia. Vì nơi đây không còn sầm uất, Lý Hải phải chi tiền tỷ để tái hiện bối cảnh. Êkíp xây dựng nhiều lò nhuộm lát, bãi sân phơi chiếu, phục dựng khung cảnh phiên chợ ngày và đêm. Sinh năm 1968, Lý Hải là một trong những nhà sản xuất thành công nhất phòng vé, mở ra khuynh hướng làm phim thương hiệu (franchise) trên màn ảnh Việt với series Lật mặt. Nghệ sĩ vốn là tay ngang khi bước chân vào lĩnh vực sản xuất phim ảnh. Tốt nghiệp khóa kịch trường Nghệ thuật Sân khấu 2 (nay là Đại học Sân khấu Điện ảnh TP HCM), đầu thập niên 1990, anh bước chân vào nghề hát. Sau nhiều năm lận đận, năm 2010, Lý Hải rời sân khấu, chuyển hướng sang mảng đạo diễn. Năm 2021, Lật mặt: 48h của Lý Hải đạt doanh thu 150 tỷ đồng. Tác phẩm là dự án thành công nhất trong series, là phim Việt ăn khách thứ hai trong năm (sau Bố già của Trấn Thành, hơn 430 tỷ). Bốn phần Lật mặt trước đó của anh cũng thành công về mặt thương mại khi thu hơn 350 tỷ đồng. Mai Nhật"}, {"id": "4588720", "title": "Đặng Thu Thảo được khen sắc vóc tuổi 32", "author": "1036106522", "updatetime": "1680500333", "wordcount": "344", "publication": "1680496850", "tags": "hoa hậu đặng thu thảo", "content": " Tân Cao (ảnh: Nhân vật cung cấp)"}, {"id": "4588730", "title": "Phong cảnh Việt Nam thế kỷ 20 trong tranh đấu giá", "author": "1700000434", "updatetime": "1680497666", "wordcount": "4", "publication": "1680494981", "tags": "đấu giá, tranh phong cảnh việt nam, millon, đấu giá tranh", "content": " Các tác phẩm được giới thiệu trong phiên \"Nghệ thuật Việt Nam\" của Millon hôm 31/3 tại Paris, Pháp. Nhà đấu giá chào bán 373 hiện vật, bao gồm tranh, sơn mài, đồ gốm sứ, vật phẩm có xuất xứ từ cung đình triều Nguyễn, đồ đồng, đồ gốm của Trường dạy nghề Biên Hòa. Bức sơn mài ba tấm \"Phong cảnh đồng bằng sông Cửu Long\" của họa sĩ Nguyễn Văn Thạnh, kích thước 160x90 cm, ra đời năm 1966, được bán giá 15.000 euro (380 triệu đồng). Họa sĩ khắc họa khung cảnh miền sông nước với những ngôi nhà ẩn dưới lùm cây, cầu khỉ bắc ngang qua sông và những đứa trẻ đang tắm cho trâu. Theo Millon, tranh nằm trong bộ sưu tập của giáo sư Nguyễn Đăng Trúc trước khi đưa ra đấu giá. Các tác phẩm được giới thiệu trong phiên \"Nghệ thuật Việt Nam\" của Millon hôm 31/3 tại Paris, Pháp. Nhà đấu giá chào bán 373 hiện vật, bao gồm tranh, sơn mài, đồ gốm sứ, vật phẩm có xuất xứ từ cung đình triều Nguyễn, đồ đồng, đồ gốm của Trường dạy nghề Biên Hòa. Bức sơn mài ba tấm \"Phong cảnh đồng bằng sông Cửu Long\" của họa sĩ Nguyễn Văn Thạnh, kích thước 160x90 cm, ra đời năm 1966, được bán giá 15.000 euro (380 triệu đồng). Họa sĩ khắc họa khung cảnh miền sông nước với những ngôi nhà ẩn dưới lùm cây, cầu khỉ bắc ngang qua sông và những đứa trẻ đang tắm cho trâu. Theo Millon, tranh nằm trong bộ sưu tập của giáo sư Nguyễn Đăng Trúc trước khi đưa ra đấu giá. Bức \"Dưới gốc cây đa\" của họa sĩ Nguyễn Mai Thu được bán với giá 5.000 euro (126 triệu đồng). Tranh sơn dầu trên vải, kích thước 58x78 cm, mô tả cảnh người dân buôn bán dưới gốc đa ở Phố Hiến, Hưng Yên, bên cạnh là dòng sông với những con thuyền. Bức \"Dưới gốc cây đa\" của họa sĩ Nguyễn Mai Thu được bán với giá 5.000 euro (126 triệu đồng). Tranh sơn dầu trên vải, kích thước 58x78 cm, mô tả cảnh người dân buôn bán dưới gốc đa ở Phố Hiến, Hưng Yên, bên cạnh là dòng sông với những con thuyền. Bức \"Phong cảnh\" của họa sĩ Nguyễn Trí Minh, kích thước 67,5x97,5 cm, được bán ở mức 3.000 euro (76 triệu đồng). Họa sĩ Nguyễn Trí Minh (1924-2010) tốt nghiệp thủ khoa trường Mỹ thuật Gia Định. Ông nổi tiếng với các tác phẩm phong cảnh Việt Nam bằng sơn dầu, màu nước. Bức \"Phong cảnh\" của họa sĩ Nguyễn Trí Minh, kích thước 67,5x97,5 cm, được bán ở mức 3.000 euro (76 triệu đồng). Họa sĩ Nguyễn Trí Minh (1924-2010) tốt nghiệp thủ khoa trường Mỹ thuật Gia Định. Ông nổi tiếng với các tác phẩm phong cảnh Việt Nam bằng sơn dầu, màu nước. Bức sơn mài \"Làng bên sông\" của họa sĩ Trần Văn Hà (1911-1974), kích thước 90x121 cm, đạt giá 3.000 euro (76 triệu đồng). Góc dưới bên phải có đề chữ ký \"Trần Hà - Việt Nam\". Ông quê Sài Gòn, tốt nghiệp Cao đẳng Mỹ thuật Đông Dương khóa sáu, là nhà sáng lập hãng sơn mài Trần Hà. Bức sơn mài \"Làng bên sông\" của họa sĩ Trần Văn Hà (1911-1974), kích thước 90x121 cm, đạt giá 3.000 euro (76 triệu đồng). Góc dưới bên phải có đề chữ ký \"Trần Hà - Việt Nam\". Ông quê Sài Gòn, tốt nghiệp Cao đẳng Mỹ thuật Đông Dương khóa sáu, là nhà sáng lập hãng sơn mài Trần Hà. Bức \"Cảnh chợ\", chất liệu sơn dầu trên vải, kích thước 50x60 cm, được bán với giá 2.800 euro (71 triệu đồng). Theo Millon, tranh không rõ tác giả. Chữ ký phía dưới bên phải tranh được cho là thời gian sáng tác 25/11/1940. Tranh có lỗ thủng do bị hư hỏng trong quá trình bảo quản. Bức \"Cảnh chợ\", chất liệu sơn dầu trên vải, kích thước 50x60 cm, được bán với giá 2.800 euro (71 triệu đồng). Theo Millon, tranh không rõ tác giả. Chữ ký phía dưới bên phải tranh được cho là thời gian sáng tác 25/11/1940. Tranh có lỗ thủng do bị hư hỏng trong quá trình bảo quản. \"Buổi sáng ở Huế\", tranh sơn dầu trên bảng, kích thước 15x21 cm của họa sĩ người Pháp Henri Mege được bán với giá 1.500 euro (38 triệu đồng). Henri Mege (1904-1984) đến Đông Dương từ năm 1931. Ông từng gặp hoàng đế Bảo Đại, là bạn của danh họa Mai Trung Thứ. Đề tài yêu thích của ông là phong cảnh thôn quê Việt Nam, đặc biệt là ở Huế. Từ năm 1950 đến 1956, ông làm giáo viên một trường mỹ thuật ở\nSài Gòn. \"Buổi sáng ở Huế\", tranh sơn dầu trên bảng, kích thước 15x21 cm của họa sĩ người Pháp Henri Mege được bán với giá 1.500 euro (38 triệu đồng). Henri Mege (1904-1984) đến Đông Dương từ năm 1931. Ông từng gặp hoàng đế Bảo Đại, là bạn của danh họa Mai Trung Thứ. Đề tài yêu thích của ông là phong cảnh thôn quê Việt Nam, đặc biệt là ở Huế. Từ năm 1950 đến 1956, ông làm giáo viên một trường mỹ thuật ở\nSài Gòn. Bức sơn dầu trên vải \"Thuyền của ngư dân trên vịnh\", kích thước 73x110 cm được bán giá 2.200 euro (55,7 triệu đồng). Theo Millon, tranh không rõ tác giả nhưng là sáng tác của họa sĩ Việt Nam vào thế kỷ 20. Bức sơn dầu trên vải \"Thuyền của ngư dân trên vịnh\", kích thước 73x110 cm được bán giá 2.200 euro (55,7 triệu đồng). Theo Millon, tranh không rõ tác giả nhưng là sáng tác của họa sĩ Việt Nam vào thế kỷ 20. Bức tranh sơn dầu \"Cảnh chợ\", kích thước 49x71 cm, được bán giá 1.400 euro (35 triệu đồng). Tranh không đề tên tác giả, thời gian sáng tác. Dựa theo khung cảnh, trang phục của nhân vật, nhà đấu giá cho rằng đây là bối cảnh ở miền bắc Việt Nam vào thế kỷ 20. Bức tranh sơn dầu \"Cảnh chợ\", kích thước 49x71 cm, được bán giá 1.400 euro (35 triệu đồng). Tranh không đề tên tác giả, thời gian sáng tác. Dựa theo khung cảnh, trang phục của nhân vật, nhà đấu giá cho rằng đây là bối cảnh ở miền bắc Việt Nam vào thế kỷ 20. Bức sơn mài trên bảng gỗ \"Trẻ em và trâu\", kích thước 50x80 cm của họa sĩ Thái Văn Ngôn được bán với giá 1.000 euro (25 triệu đồng). Họa sĩ (1920-?) quê Vũng Tàu, tốt nghiệp trường Mỹ thuật Gia Định. Ông là một trong những họa sĩ sơn mài nổi tiếng hàng đầu Nam Kỳ thế kỷ 20. Nhà đấu giá Millon thành lập năm 1928, có trụ sở chính tại Paris và có nhiều chi nhánh ở Nice (Pháp), Bruxelles (Bỉ). Hãng nhiều lần tổ chức phiên đấu giá về nghệ thuật, cổ vật Việt Nam. Bức sơn mài trên bảng gỗ \"Trẻ em và trâu\", kích thước 50x80 cm của họa sĩ Thái Văn Ngôn được bán với giá 1.000 euro (25 triệu đồng). Họa sĩ (1920-?) quê Vũng Tàu, tốt nghiệp trường Mỹ thuật Gia Định. Ông là một trong những họa sĩ sơn mài nổi tiếng hàng đầu Nam Kỳ thế kỷ 20. Nhà đấu giá Millon thành lập năm 1928, có trụ sở chính tại Paris và có nhiều chi nhánh ở Nice (Pháp), Bruxelles (Bỉ). Hãng nhiều lần tổ chức phiên đấu giá về nghệ thuật, cổ vật Việt Nam."}, {"id": "4588481", "title": "Taylor Swift - cỗ máy kiếm tiền", "author": "1700000197", "updatetime": "1680458239", "wordcount": "816", "publication": "1680454800", "tags": "taylor swift", "content": " Ca sĩ đang thực hiện The Eras Tour với 52 buổi diễn vòng quanh thế giới. Đêm đầu tiên tại thành phố Glendale, bang Arizona hôm 17/3 có 69.000 người tham dự. Con số này giúp Taylor Swift trở thành nữ nghệ sĩ có lượng khán giả tham dự concert mở màn cao nhất nước Mỹ. Qua những buổi diễn ở Las Vegas, Arlington, Taylor đưa người hâm mộ trải nghiệm từ ngạc nhiên này đến ngạc nhiên khác. Ca sĩ hát live 44 ca khúc trong ba tiếng, mỗi tiết mục đều được dàn dựng công phu. Tờ Billboard mô tả nhu cầu về vé tham dự Eras Tour là \"chưa từng có\" và \"khủng khiếp\", khiến trang bán vé sập ngay ngày đầu mở. Giá vé rẻ nhất là 289 USD và đắt nhất là 485 USD (chưa tính thuế). Theo Forbes, David Herlihy - Giáo sư nghiên cứu ngành âm nhạc tại Đại học Northeastern - ước tính cô có thể thu khoảng 620 triệu USD từ tour diễn, trở thành ca sĩ tỷ phú tiếp theo sau Rihanna. Còn Billboard cho rằng chuyến lưu diễn sẽ giúp cô thu về khoảng 591 triệu USD, trong khi lợi nhuận phải chia với trang web bán vé là 12,9 triệu USD. Cô hiện có tài sản ròng 570 triệu USD, vượt qua Britney Spears (70 triệu USD), Ariana Grande (240 triệu USD), Adele (220 triệu USD). Trang Women's Health đánh giá Taylor Swift là \"cỗ máy\" kiếm tiền hàng đầu trong ngành âm nhạc. Cô có xuất phát điểm tốt khi sinh ra trong gia đình giàu có, với bố là nhà môi giới chứng khoán nổi tiếng tại ngân hàng Merrill Lynch - ngân hàng đầu tư lớn thứ ba tại Mỹ, sau đó trở thành chủ tịch ngân hàng. Mẹ của Taylor là Andrea Finlay, từng là giám đốc tài chính cho một quỹ đầu tư. Từ nhỏ, cô được bố mẹ tạo điều kiện tiếp xúc nghệ thuật, theo đuổi âm nhạc. Tám trong tổng số 10 album của Taylor đoạt quán quân bảng xếp hạng Billboard 200, bán ra khoảng 51 triệu bản đĩa. Năm 2019, cô là nghệ sĩ kiếm tiền nhiều nhất thế giới, với 185 triệu USD. Năm 2020, trong khi các hoạt động biểu diễn đóng băng vì dịch, Taylor vẫn kiếm được 23,8 triệu USD nhờ phát hành hai album Folklore và Evermore. Trước đó, năm 2018, Taylor’s Reputation tour giúp cô thu được 191,1 triệu USD ở riêng nước Mỹ và 345 triệu USD trên toàn thế giới. Ngoài âm nhạc, Taylor kiếm tiền nhờ việc đóng vai khách mời hoặc lồng tiếng cho một số nhân vật trong các bộ phim như Cats, Amsterdam, The Giver, The Lorax và Valentine's Day. Các bộ phim ngắn, phim tài liệu do Taylor thực hiện cũng giúp cô kiếm hàng triệu USD. Cô từng hợp tác Netflix để làm phim tài liệu về chuyến lưu diễn Reputation. Năm 2020, cô ra mắt hai phim khác cùng thể loại là Miss Americana và Folklore: The Long Pond Studio Sessions. Năm 2021, phim ngắn All Too Well: The Short Film, chuyển thể từ đĩa đơn cùng tên của Taylor, đoạt nhiều giải thưởng trong đó có một Grammy cho Video ca nhạc xuất sắc. Taylor Swift còn là gương mặt đại diện của nhiều thương hiệu nổi tiếng như Apple, Keds, Coca-cola, Capital One. Ngoài ra, cô là một tay buôn bất động sản có tiếng. Cô yêu thích các biệt thự cổ, sở hữu nhiều nhà đẹp ở các thành phố như New York, Nashville, Massachussets, California. Năm 2012, khi đang hẹn hò với Conor Kennedy, Taylor đã mua một căn nhà bảy phòng ngủ ở Cape Cod với giá 4,8 triệu USD. Sau khi hai người chia tay năm 2013, cô đã bán tài sản với giá 5,675 triệu USD. Năm 2018, Taylor cũng bán hai ngôi nhà ở Beverly Hills với giá 2,65 triệu USD và 4 triệu USD. Taylor Swift sinh năm 1989, bắt đầu ca hát chuyên nghiệp từ năm 15 tuổi. Cô được đánh giá là một trong những nghệ sĩ thành công nhất hơn chục năm qua, bán 50 triệu album cùng 150 triệu đĩa đơn toàn cầu. Trong sự nghiệp, Taylor đoạt 10 giải Grammy, 29 giải AMA (phá kỷ lục của Michael Jackson). Năm 2019, ban tổ chức AMA vinh danh cô là Nghệ sĩ của thập niên 2010. Ca sĩ được trao giải Biểu tượng toàn cầu tại Brit Awards 2021. Thanh Thanh (theo Forbes, Billboard, WH)"}, {"id": "4583480", "title": "Đàm Tùng Vận - \\'nữ thần\\' phim thanh xuân", "author": "1700000197", "updatetime": "1680559209", "wordcount": "0", "publication": "1680523250", "tags": "đàm tùng vận, quy lộ", "content": " Trong phim \"Quy lộ\" (phát sóng từ ngày 14 đến 31/3), cô đóng Quy Hiểu, học sinh trung học phổ thông có gia cảnh tốt, yêu bạn cùng lớp Viêm Thần (Tỉnh Bách Nhiên đóng). Khi gia đình Quy Hiểu gặp biến cố, Viêm Thần đang làm cảnh sát đặc nhiệm ở biên cương, không thể ở bên cô, hai người dần xa cách rồi chia tay. Trong phim \"Quy lộ\" (phát sóng từ ngày 14 đến 31/3), cô đóng Quy Hiểu, học sinh trung học phổ thông có gia cảnh tốt, yêu bạn cùng lớp Viêm Thần (Tỉnh Bách Nhiên đóng). Khi gia đình Quy Hiểu gặp biến cố, Viêm Thần đang làm cảnh sát đặc nhiệm ở biên cương, không thể ở bên cô, hai người dần xa cách rồi chia tay. Cô và bạn diễn Tỉnh Bách Nhiên (vai Viêm Thần, phải) đóng tự nhiên nhiều cảnh tình cảm, được khán giả khen đẹp đôi. Cô và bạn diễn Tỉnh Bách Nhiên (vai Viêm Thần, phải) đóng tự nhiên nhiều cảnh tình cảm, được khán giả khen đẹp đôi. Diễn viên thường tạo nét trẻ trung với các kiểu tóc ngắn, trang điểm nhẹ nhàng. Trong phim \"Từng đóa bọt sóng\" (2017), cô đóng phóng viên thực tập Vân Đóa. Một lần, Vân Đóa không may bị ngã xuống hồ khi tác nghiệp, được vận động viên bơi lội Đường Nhất Bạch (Hùng Tử Kỳ đóng) cứu. Cả hai từ đó cùng trải qua hành trình theo đuổi ước mơ.  Diễn viên thường tạo nét trẻ trung với các kiểu tóc ngắn, trang điểm nhẹ nhàng. Trong phim \"Từng đóa bọt sóng\" (2017), cô đóng phóng viên thực tập Vân Đóa. Một lần, Vân Đóa không may bị ngã xuống hồ khi tác nghiệp, được vận động viên bơi lội Đường Nhất Bạch (Hùng Tử Kỳ đóng) cứu. Cả hai từ đó cùng trải qua hành trình theo đuổi ước mơ.  Ngoài đời, diễn viên theo đuổi hình tượng ngọt ngào với các kiểu váy áo dáng cơ bản. Đàm Tùng Vận sinh năm 1990, tốt nghiệp Học viện Điện ảnh Bắc Kinh, gia nhập làng giải trí từ năm 2005. Năm 2019, cô được tạp chí Forbes Trung Quốc đưa vào danh sách 30 nhân vật dưới 30 tuổi có sức ảnh hưởng tại nước này. Ngoài đời, diễn viên theo đuổi hình tượng ngọt ngào với các kiểu váy áo dáng cơ bản. Đàm Tùng Vận sinh năm 1990, tốt nghiệp Học viện Điện ảnh Bắc Kinh, gia nhập làng giải trí từ năm 2005. Năm 2019, cô được tạp chí Forbes Trung Quốc đưa vào danh sách 30 nhân vật dưới 30 tuổi có sức ảnh hưởng tại nước này."}, {"id": "4588883", "title": "Mặt mộc của Thư Kỳ tuổi 47", "author": "1286085714", "updatetime": "1680526012", "wordcount": "375", "publication": "1680514771", "tags": "thư kỳ, nhiếp ẩn nương, sắc vóc thư kỳ", "content": " Ngày 3/4, người đẹp Nhiếp Ẩn Nương đăng loạt hình chơi với thú cưng. Nhiều khán giả nhận xét cô ăn mặc đơn giản, lộ nếp nhăn, nước da lấm tấm mụn nhưng vẫn toát vẻ tươi trẻ, khỏe khoắn. Theo Sina, Thư Kỳ thuộc nhóm ít sao nữ tự tin đăng ảnh không son phấn, để lộ khuyết điểm gương mặt. Cô nhận ra từ nhiều năm trước, da xệ đi nhưng chấp nhận quy luật thời gian, không nghĩ đến phẫu thuật thẩm mỹ để níu kéo nhan sắc. Một tháng qua, diễn viên gây chú ý khi xuất hiện ở một số sự kiện thời trang, nhận nhiều lời khen vẻ ngoài ở tuổi gần 50. Trên trang cá nhân hồi cuối tháng 3, Thư Kỳ viết phương pháp làm đẹp của của cô là: \"Có thể đứng được thì không ngồi, có thể ngồi được thì nhất định không nằm, giữ tâm trạng vui vẻ, thoải mái\". Diễn viên thường xuyên đắp mặt nạ dưỡng ẩm, cung cấp dưỡng chất cho da. Người đẹp cho biết cô ăn mọi thứ, kể cả đồ ngọt, nhưng ở mức độ vừa phải. Buổi tối, Thư Kỳ ăn đơn giản, chẳng hạn một bát cháo ngũ cốc. Nếu cần làm việc khuya, cô ăn no bảy phần để đủ năng lượng làm việc. Người đẹp cho rằng không nên nhịn đói để giảm cân. Một khán giả bình luận: \"Vóc dáng chị đẹp vì chưa sinh con\", diễn viên đáp: \"Nhiều bạn của tôi đã làm mẹ mà dáng đẹp hơn tôi\". Thư Kỳ gia nhập làng giải trí năm 17 tuổi với vai trò người mẫu, sau đó đóng phim cấp ba. Cô chuyển hướng thành công, trở thành minh tinh gốc Hoa hàng đầu qua loạt phim như Three Times, Sắc tình nam nữ, Phi thành vật nhiễu (If You Are The One), Nhiếp Ẩn Nương, Người vận chuyển, Gác kiếm, Vợ tôi là gangster 3. Diễn viên kết hôn cùng tài tử Phùng Đức Luân năm 2016, có giai đoạn giảm đóng phim với mong muốn mang thai song chưa có duyên làm mẹ. Như Anh (theo Sina)"}, {"id": "4588753", "title": "Cảnh Điềm lao đao vì tin \\'bị bạn trai cũ phát tán video nóng\\'", "author": "1286085714", "updatetime": "1680517024", "wordcount": "773", "publication": "1680505692", "tags": "cảnh điềm, trương kế khoa, lý vi ngao, sao trung quốc", "content": " Theo Sinchew, từ cuối tháng 3 đến nay, mối quan hệ giữa Cảnh Điềm và người tình cũ - vận động viên bóng bàn Trương Kế Khoa - liên tục trở thành đề tài gây chú ý trên các mạng xã hội. Sự việc bắt nguồn vào ngày 30/3, khi một tài khoản Weibo tiết lộ Trương Kế Khoa đánh bạc thua lỗ, sau đó dùng video nhạy cảm của Cảnh Điềm để gán nợ. Qua công ty quản lý, Trương Kế Khoa phủ nhận sự việc. Nhưng phóng viên Lý Vi Ngao của trang The Economic Observer cho biết tin đồn đúng sự thật, anh nắm các bằng chứng liên quan. Theo Lý Vi Ngao, anh biết \"bí mật\" của Trương Kế Khoa vì quen chủ nợ của vận động viên, tên viết tắt là S. Năm 2019, Kế Khoa vay của S 5 triệu nhân dân tệ, khi bị đòi tiền, vận động viên gửi cho S các video nhạy cảm của Cảnh Điềm để trừ nợ. Tiếp đến, S dùng những đoạn phim này tống tiền diễn viên. Cảnh Điềm báo cảnh sát, S bị bắt hồi tháng 2/2020. Tháng 12 cùng năm, S bị tuyên phạt bảy năm tù giam vì tội tống tiền, hiện trong tù. Lý Vi Ngao công khai giấy tờ vay nợ có dấu vân tay và chữ ký của Trương Kế Khoa. Phóng viên này tiết lộ thêm tổng cộng, Cảnh Điềm bị bạn trai cũ phát tán ba video riêng tư, một ảnh chụp từ video. Khi ra tòa với vai trò nhân chứng, vận động viên từng thừa nhận cho S xem video của bạn gái cũ. Lý Vi Ngao cho biết vẫn giữ những bằng chứng về lời khai của Trương Kế Khoa tại tòa. Theo Lý Vi Ngao, sự việc của Trương Kế Khoa không đơn giản là \"chuyện phiếm\" để giải trí mà là vụ án hình sự. Trong sự việc, Cảnh Điềm là nạn nhân, Trương Kế Khoa cũng phải chịu trách nhiệm. Lý Vi Ngao nói anh lên tiếng vì không đồng tình sự lấp liếm của phía vận động viên. Bởi khi tin đồn lan rộng, Kế Khoa không thành khẩn xin lỗi mà tuyên bố kiện người tiết lộ chân tướng. Tối 2/4, trên trang cá nhân, Lý Vi Ngao xin lỗi Cảnh Điềm vì những tiết lộ của anh khiến cô gặp phiền phức, thậm chí bị công kích. Những ngày qua, Cảnh Điềm nhận vô số bình luận chế giễu, gây sứt mẻ danh tiếng, như: \"Thế này ai còn dám lấy Cảnh Điềm\", \"Liệu Cảnh Điềm có thành Chung Hân Đồng thứ hai?\", \"Video nóng của Cảnh Điềm ở đâu?\"... Bên cạnh đó, diễn viên nhận được sự bênh vực, khích lệ từ nhiều khán giả. Không ít người cho rằng Lý Vi Ngao có lỗi khi làm lộ tên Cảnh Điềm, khiến cô chịu tổn thương lần thứ hai. Phía diễn viên chưa lên tiếng sự việc. Theo Next Apple, hiện một đoạn trả lời phỏng vấn cũ của Cảnh Điềm được nhiều người chia sẻ lại. Diễn viên nói năm 2019, cô trải qua biến cố lớn đến mức cảm thấy đánh mất bản thân. Sự việc tồi tệ và cô chưa từng nghĩ có ngày gặp phải. Lúc đó, Cảnh Điềm nói: \"Tôi không dám ra khỏi phòng, nửa năm sau đó không đóng phim. Tôi lo lắng mọi người biết sự việc, không thể kiểm soát cảm xúc. Lúc đó tôi như ở giữa biển mà xung quanh chỉ là màu đen, chẳng ai cho tôi chiếc phao cứu sinh\". Người đẹp hoạt động ở làng giải trí 17 năm, từng đóng Cô chủ xinh đẹp của tôi, Chiến quốc, Thân phận đặc biệt, Câu chuyện cảnh sát 2013, Sóng gió ở Macau, Tử chiến Trường Thành, Kong: Skull Island... Trước đây, diễn xuất của cô không được đánh giá cao, bị nhiều khán giả gọi là \"bình hoa di động\". Sự nghiệp của cô đánh dấu bước ngoặt sau phim Tư Đằng, ra mắt năm 2021. Diễn viên được giới chuyên môn và khán giả khen diễn xuất, nhan sắc khi nhập vai yêu nữ trong tác phẩm. Năm ngoái, Cảnh Điềm quay phim Lạc du nguyên, hợp tác Hứa Khải. Như Anh (theo Sinchew, Sina)"}, {"id": "4588776", "title": "Reese Witherspoon ly hôn sau 12 năm", "author": "1700000390", "updatetime": "1680505061", "wordcount": "274", "publication": "1680498129", "tags": "reese witherspoon, mỹ, jim toth", "content": " Theo People, ngôi sao The Morning Show nộp đơn lên tòa ở hạt Davidson, bang Tennessee hồi cuối tuần, lấy lý do có những khác biệt không thể hòa giải. Witherspoon cho biết họ đã ký hợp đồng hôn nhân trước khi cưới. Cô và Toth sẽ chia đều quyền nuôi con trai Tennessee James (10 tuổi). Hai người thông báo chia tay hồi cuối tháng 3: \"Sau khi cân nhắc kỹ, chúng tôi quyết định ly hôn dù rất khó khăn. Cả hai đã trải qua nhiều năm tuyệt vời và sẽ bước tiếp với tình yêu, sự tử tế, tôn trọng lẫn nhau. Chúng tôi hy vọng mọi người tôn trọng quyền riêng tư của gia đình trong thời điểm này\". Reese Witherspoon sinh năm 1976 là diễn viên kiêm doanh nhân người Mỹ. Cô được biết đến qua các phim Legally Blonde, Walk the Line, Water for Elephants... Trong hơn ba thập niên hoạt động, diễn viên đoạt nhiều giải thưởng uy tín như Oscar, Quả Cầu Vàng, BAFTA, Emmy. Witherspoon nhiều lần vào danh sách diễn viên có thu nhập cao nhất thế giới. Những năm gần đây, cô mở hãng phim Hello Sunshine và tiếp tục gặt hái nhiều thành công. Witherspoon và Jim Toth hẹn hò năm 2010, kết hôn một năm sau đó. Minh tinh từng cưới diễn viên Ryan Phillippe từ năm 1999 đến 2008, có hai con chung là Ava (23 tuổi) và Deacon (19 tuổi). Phương Mai (theo People)"}, {"id": "4588669", "title": "Diễn viên kiêm nhạc sĩ phim \\'The Last Emperor\\' qua đời", "author": "1286085714", "updatetime": "1680498010", "wordcount": "475", "publication": "1680491686", "tags": "the last emperor, nhật bản, sakamoto ryūichi, ryuichi sakamoto", "content": " Theo Nikkei, ngày 2/4, công ty quản lý của Ryuichi Sakamoto đăng cáo phó, cho biết ông mất hôm 28/3, tang lễ được cử hành riêng tư. Cuối cáo phó, các cộng sự đề câu nói yêu thích của Ryuichi Sakamoto bằng tiếng Latin: \"Ars longa, vita brevis\" (Nghệ thuật vĩnh hằng, cuộc đời ngắn ngủi). Nghệ sĩ được chẩn đoán mắc ung thư đại trực tràng năm 2020, lúc đó đã di căn phổi và một số bộ phận cơ thể khác. Trước đó, năm 2014, ông mắc ung thư thanh quản và được chữa khỏi. Lần cuối cùng Ryuichi Sakamoto xuất hiện công khai là vào ngày 11/12 năm ngoái, tại chương trình độc tấu piano trực tuyến. Nhiều nghệ sĩ quốc tế tưởng nhớ Ryuichi Sakamoto. Trên trang cá nhân, nhạc sĩ kiêm ca sĩ Pháp Jean-Michel Jarre (chồng Củng Lợi), viết: \"Yên nghỉ nhé Ryuichi thân yêu. Nghệ thuật của bạn sẽ còn mãi\". Diễn viên kiêm đạo diễn Hong Kong Châu Tinh Trì viết: \"Không muốn anh ra đi\". Ryuichi Sakamoto là bậc thầy làng nghệ thuật Nhật Bản, với nhiều vai trò như nhạc sĩ, nghệ sĩ piano, ca sĩ, nhà sản xuất âm nhạc và diễn viên. Một trong thành tựu lớn nhất của ông là đồng sáng tác các bản nhạc nền cho The Last Emperor (Hoàng đế cuối cùng) - phim do Tôn Long đóng chính về cuộc đời của vua Phổ Nghi. Nhờ tác phẩm, Ryuichi Sakamoto trở thành người Nhật Bản đầu tiên thắng giải Oscar cho Nhạc phim hay nhất (1988). Ông từng hai lần đoạt giải Quả Cầu Vàng hạng mục Nhạc phim gốc hay nhất, với The Last Emperor và The Sheltering Sky (1990). Bản nhạc nổi tiếng khác của Ryuichi Sakamoto là Merry Christmas, Mr. Lawrence, trong phim cùng tên năm 1983. Tác phẩm giúp ông thắng Nhạc phim hay nhất ở Giải thưởng Điện ảnh Viện Hàn lâm Anh quốc (BAFTA). Ryuichi Sakamoto tham gia diễn xuất ở một số phim điện ảnh, trong đó có vai Masahiko Amakasu - viên quan giám sát Phổ Nghi - trong The Last Emperor. Ông đóng Capt. Yonoi trong phim chiến tranh Merry Christmas, Mr. Lawrence. Nghệ sĩ trải qua ba cuộc hôn nhân, có con gái với người vợ đầu tiên, họ ly hôn năm 1974, sau hai năm chung sống. Năm 1982, nhạc sĩ cưới ca sĩ Akiko Yano, vợ chồng có con gái Miu Sakamoto. Quan hệ hôn nhân chấm dứt năm 2006. Người vợ thứ ba của ông là Norika Sora, họ có hai con chung. Norika Sora còn đảm nhiệm quản lý công việc của chồng. Như Anh (theo The Paper, Nikkei)"}, {"id": "4588672", "title": "Chris Hemsworth hạn chế diễn xuất vì lý do sức khỏe", "author": "1700000390", "updatetime": "1680509982", "wordcount": "284", "publication": "1680490613", "tags": "chris hemsworth, thor, alzheimer", "content": " Diễn viên từng gây chú ý khi nói sẽ ngưng diễn xuất trong cuộc phỏng vấn với tạp chí Vanity Fair số tháng 11 năm ngoái. Ngày 2/4, theo Pagesix, nguồn tin thân cận với tài tử cho biết anh không ngừng hẳn mà chỉ nhận những vai diễn phù hợp vì muốn dành nhiều thời gian cho gia đình. Hemsworth hiện còn bốn dự án phim dang dở. Trong đó, hai tác phẩm Extraction 2 và Furiosa đã hoàn thành khâu ghi hình. Tài tử dự kiến tái xuất trong vai Thor của Vũ trụ Điện ảnh Marvel ở Avengers: Secret Wars (2026) và phim riêng về siêu anh hùng Hulk. Cuối năm 2022, diễn viên được các bác sĩ chẩn đoán mang bản sao gen APOE4 từ cả bố lẫn mẹ. Điều này đồng nghĩa tài tử Thor thuộc nhóm có nguy cơ cao mắc bệnh Alzheimer trong tương lai. Ông anh cũng từng mắc căn bệnh này. \"Chỉ nghĩ đến việc không thể nhớ cuộc sống đã trải qua hoặc vợ con mình, có lẽ đó là nỗi sợ hãi lớn nhất của tôi\", Hemsworth nói. Các bác sĩ cho biết sẽ sớm điều trị cho Hemsworth, nhằm giảm nguy cơ về mức thấp nhất. Tài tử Chris Hemsworth sinh năm 1983 tại Australia. Anh chinh phục Hollywood và ghi dấu ấn với vai \"Thần sấm\" Thor trong vũ trụ điện ảnh Marvel. Năm 2010, anh và Elsa Pataky quen ở một buổi huấn luyện của Hollywood. Họ kết hôn dịp Giáng sinh cùng năm, sau ba tháng hẹn hò. Phương Mai (theo Pagesix)"}, {"id": "4588702", "title": "Chung Thanh Phong làm show cảm hứng người ngoài hành tinh", "author": "1288086184", "updatetime": "1680534832", "wordcount": "411", "publication": "1680493119", "tags": "nhà thiết kế chung thanh phong, phú quốc, người ngoài hành tinh, fashion voyage", "content": " Với phong cách futuristic (vị lai), bộ sưu tập CTP.No2 thể hiện câu chuyện về một hành tinh trong tưởng tượng, nơi vẻ đẹp không có khuôn mẫu, sự sáng tạo được tôn vinh. Gần 100 thiết kế dành cho nam và nữ được chia thành hai dòng sản phẩm: ứng dụng và phiên bản giới hạn, với tông màu ánh kim chủ đạo gồm vàng gold và bạc. Trang phục nhấn vào sự đột phá nhưng vẫn mang tính ứng dụng cao, tiếp tục hướng đến hình ảnh những cô gái vừa nữ tính vừa mạnh mẽ - hình tượng nhà thiết kế theo đuổi nhiều năm qua. Các chất liệu da bóng, da mờ được sử dụng triệt để, kết hợp các loại ren. Nhiều thiết kế sử dụng kỹ thuật dựng corset 3D tạo phom dáng đồng hồ cát cho người mặc. Ngoài ra, kỹ thuật đính cườm, đá và pha lê, tạo phom trên chất liệu xuyên thấu tiếp tục được Chung Thanh Phong áp dụng. Thiết kế lần này hướng vào độ tuổi từ 14 đến 25, cập nhật những xu hướng mới nhất trên thế giới về đồ streetwear như quần jeans, áo phông, hoodie. Phong cách trang điểm và làm tóc được thiết kế riêng theo từng bộ cánh. Show diễn ra vào ngày 7/4 thuộc khuôn khổ Fashion Voyage của đạo diễn Long Kan. Chung Thanh Phong từng được chọn mở màn cho chương trình này năm 2018 với bộ sưu tập Nàng mây. Chung Thanh Phong sinh năm 1988 tại Đà Nẵng. Năm 2009, anh được chú ý trong làng mốt với giải thưởng \"Thí sinh được bình chọn nhiều nhất\" tại một cuộc thi thời trang. Năm 2012, anh thực hiện trang phục dự thi cho thí sinh Sao Mai Điểm Hẹn. Một năm sau, anh được chú ý khi ra mắt thương hiệu thời trang riêng. Từ năm 2014 đến nay, Chung Thanh Phong đầu tư thực hiện các show cá nhân, truyền tải thông điệp nữ quyền xuyên suốt các bộ sưu tập. Ngoài đầm dạ hội và cocktail, anh nổi tiếng với dòng váy cưới hàng đầu được nhiều ngôi sao yêu thích như Phạm Hương, Minh Hằng, Nhã Phương, Hari Won, Đông Nhi, Bảo Thy, Đàm Thu Trang, Tú Vi, Trúc Diễm. Ý Ly"}, {"id": "4588348", "title": "Những bức ảnh lần đầu công bố của Hồng Nhung, Trịnh Công Sơn", "author": "1004090735", "updatetime": "1680441105", "wordcount": "779", "publication": "1680386400", "tags": "trịnh công sơn, hồng nhung", "content": " Mai Nhật (ảnh: Dương Minh Long)"}, {"id": "4588555", "title": "Trần Tiến: \\'Đời tôi phiêu bạt\\'", "author": "1420086075", "updatetime": "1680526235", "wordcount": "606", "publication": "1680449890", "tags": "trần tiến, tp hcm", "content": " Trong buổi họp báo giới thiệu live concert vào tháng 5, Trần Tiến nói: \"Khi mọi người nhắc đến tôi dùng từ phiêu lưu, lãng du cũng đủ, nhưng đúng nhất là phiêu bạt. Nhà tôi từng rất giàu nhưng sau đó lại không còn gì. Tôi phải đi kéo xe, làm đủ nghề để nuôi mẹ, nuôi em. Khi chiến tranh xảy ra, tôi lên đường bảo vệ Tổ quốc. Đi đến đâu, tôi viết nhạc đến đó\". Đó cũng là lý do đêm nhạc sắp tới của ông có tên Nửa thế kỷ phiêu bạt, với ba phần tương ứng từng chặng đường nghệ thuật của Trần Tiến. Phần một - Guitar - là câu chuyện về người lính và phận người trong chiến tranh. Phần hai - Ngẫu hứng - xoay quanh những tác phẩm về tình yêu. Phần cuối - Trắng đen - là sự chiêm nghiệm về cuộc đời thăng trầm của nhạc sĩ. Ông sẽ giới thiệu một số nhạc phẩm mới bên cạnh những bài từng in dấu trong lòng người mộ điệu. Có những tác phẩm ông viết trong thời gian điều trị ung thư vòm họng ở Vũng Tàu. Dù lâm bệnh, Trần Tiến vẫn luôn sáng tác và ca hát. Nhạc sĩ đùa: \"Tôi phải làm việc và viết nhạc mới có thể 'chóng chết' được\". Khoảng 25 bài hát sẽ được trình diễn qua các giọng ca: Bằng Kiều, Trần Thu Hà, Uyên Linh, Phạm Anh Khoa, Trung Quân Idol, Nhóm Du Ca (An Nhiên và Hiền Lê), cùng dàn hợp xướng Saigon Choir. Trần Tiến cho biết nếu có cảm hứng, ông sẽ lên sân khấu biểu diễn và hát với tinh thần của chàng trai trẻ chứ không phải một ông lão 76 tuổi. Đạo diễn Cao Trung Hiếu áp lực khi thực hiện đêm nhạc của Trần Tiến. Anh cho biết yêu các sáng tác của nghệ sĩ nên mong muốn tạo ra không gian ấn tượng nhất để khán giả thưởng thức. \"Có một điểm chung là em bé, bác sĩ, sinh viên... ai cũng có thể hát nhạc Trần Tiến ở bất cứ đâu. Tôi đang lên ý tưởng làm sao để mọi người cùng hát với nhạc sĩ trong không gian của Trung tâm Hội nghị Quốc gia Hà Nội\", Cao Trung Hiếu nói. Nhạc sĩ Trần Tiến sinh năm 1947, là em trai của Nghệ sĩ Nhân dân Trần Hiếu. Năm 16 tuổi, ông làm hậu đài Đoàn ca múa Hà Nội. Sau một năm tự học, ông là ca sĩ của đoàn. Năm 1971 đến 1978, ông theo học Nhạc viện Hà Nội, tốt nghiệp bằng thanh nhạc và sáng tác giao hưởng. Năm 1992, ông mở trường dạy nhạc miễn phí cho trẻ em mồ côi và có hoàn cảnh khó khăn tại TP HCM, trường hoạt động trong bảy năm. Phong cách sáng tác của ông thay đổi theo từng thời kỳ, lúc thể hiện tinh thần yêu nước (Giai điệu Tổ quốc, Vết chân tròn trên cát), khi cổ động cho tinh thần đổi mới (Rock đồng hồ, Trần trụi 87) và dân gian đương đại (Tùy hứng lý ngựa ô, Ngẫu hứng sông Hồng, Quê nhà). Hoàng Dung"}, {"id": "4588525", "title": "Netflix bị kiện làm phim sai sự thật", "author": "1700000390", "updatetime": "1680484184", "wordcount": "430", "publication": "1680440934", "tags": "netflix, no limit, francisco ferreras", "content": " Theo Variety, Ferreras nộp đơn kiện lên tòa án ở bang California (Mỹ) hồi giữa tuần, cho rằng bộ phim ám chỉ anh giết vợ. No Limit kể về Pascal Gautier và Roxane Aubrey - hai nhân vật là phiên bản tưởng tượng của vợ chồng vận động viên. Kịch bản xây dựng người chồng ghen tức với thành công của vợ. Ở cảnh cao trào, phim ám chỉ nam chính cố tình phá hỏng bình dưỡng khí của Aubrey, dẫn đến việc cô chết đuổi khi lặn. Ngoài đời, hai vợ chồng Ferreras đều đạt thành tựu trong cộng đồng vận động viên lặn trên thế giới. Mestre qua đời sau vụ tai nạn khi đi lặn ở Cộng hòa Dominica năm 2022 vì trục trặc thiết bị. Sau sự cố, nhiều giả thuyết được đặt ra về việc Ferreras có liên quan trực tiếp đến cái chết của vợ. Ferreras, hiện sống ở Cuba, nói với Variety qua điện thoại: \"Tôi không hiểu sao người ta có thể làm những bộ phim như vậy. Họ thay đổi hoàn toàn câu chuyện, biến nó theo hướng họ muốn. Điều đó khiến tôi rất đau lòng\". Ferreras cũng khẳng định đoàn phim không liên hệ với anh. Vận động viên chỉ biết đến No Limit một tuần sau khi phát hành trên mạng và không thể xem hết. David M. Rosenthal - đạo diễn kiêm biên kịch của phim - cho biết đã tham khảo kỹ lưỡng ý kiến các luật sư trước khi sản xuất. \"Câu chuyện giả tưởng này nhiều lần được công chúng biết đến, xuất hiện trong các phim tư liệu, bài viết hay sách. Những gì tôi viết đều là giả tưởng, với những nhân vật không có thật. Tôi nghĩ rằng Ferreras muốn kiếm thêm chút tiền bằng việc kiện Netflix\", ông nói. No Limit ra mắt trên Netflix hồi tháng 9/2022, đứng đầu danh sách phim không nói tiếng Anh được xem nhiều nhất của nền tảng trong vài tuần. Nhà sản xuất thông báo từ đầu đây là \"tác phẩm giả tưởng và mọi sự giống nhau nào với người thật hoàn toàn ngẫu nhiên\". Tuy nhiên, phim cũng chú thích các tình tiết \"dựa trên các câu chuyện có thật\". Đoạn cuối, đạo diễn để một cảnh có ảnh của Audrey Mestre và thông tin về cái chết của cô. Phương Mai (theo Variety)"}, {"id": "4587847", "title": "Cục trưởng Điện ảnh: Chưa cần thiết in lại 300 phim nhựa hỏng", "author": "1700000197", "updatetime": "1680487520", "wordcount": "1138", "publication": "1680416768", "tags": "hãng phim truyện việt nam, bộ văn hóa thể thao và du lịch, vivaso, hà nội", "content": " Cuối tháng 3, khoảng 20 nghệ sĩ, nhân viên Hãng Phim truyện Việt Nam gửi đơn kiến nghị lên Bộ Văn hóa, Thể thao và Du lịch về gần 300 phim ở kho bị hư hỏng nặng, trong đó có các tác phẩm kinh điển. Họ đề nghị Bộ nghiên cứu chuyên sâu về thiệt hại, đưa ra hướng xử lý. Nhiều người cho rằng phương án tối ưu là công ty Vivaso - hiện là nhà đầu tư chiến lược, nắm 65% cổ phần hãng phim - in lại toàn bộ bản bị hỏng theo đúng tiêu chuẩn quốc tế và chuyển cho Chính phủ quản lý. Tối 1/4, trên báo Văn Hóa - cơ quan ngôn luận của Bộ Văn hóa, Thể thao và Du lịch - Cục trưởng Điện ảnh Vi Kiến Thành phản hồi vấn đề. Ông nói thấu hiểu tâm trạng bức xúc của nghệ sĩ, nhưng nhận định việc kiến nghị Vivaso in lại toàn bộ phim theo tiêu chuẩn quốc tế là \"chưa cần thiết trong điều kiện thực tiễn và không phù hợp quy định của Luật Điện ảnh\". Theo Luật Điện ảnh 2006, chức năng nhiệm vụ của Hãng phim truyện Việt Nam là đơn vị sản xuất, không phải cơ sở lưu trữ. Luật quy định Viện phim Việt Nam là cơ sở duy nhất lưu trữ phim ngành văn hóa. Những phim Nhà nước đặt hàng, đề tài chiến tranh Cách mạng khi tạm lưu ở hãng là những bản phục vụ nhiệm vụ sản xuất. Với đặc thù phim nhựa, mỗi phim có bản gốc negative hình (màu hoặc đen trắng) và bản positive (hoàn chỉnh) chuẩn màu và hình. Sản xuất xong, một bản positive được lưu chiểu tại Cục Điện ảnh, một bản lưu ở Viện phim. Sau thời hạn lưu chiểu, bản tại Cục Điện ảnh được đưa về Viện. \"Hiện nay, các bản phim gốc do Nhà nước đặt hàng, trong đó có nhiều tác phẩm điện ảnh kinh điển đều đang được bảo quản trong điều kiện tiêu chuẩn quốc tế tại Viện, có thể sẵn sàng sử dụng để trình chiếu, phục vụ các đợt phim kỷ niệm, các nhiệm vụ chính trị\", ông Thành cho biết. Ông Vi Kiến Thành nhận định Vivaso phải có trách nhiệm giữ kho phim. \"Những cuốn phim này đòi hỏi phải được bảo quản trong điều kiện kỹ thuật ngặt nghèo, phải có các chuyên gia kỹ thuật chăm sóc chứ không thể bỏ bẵng như thế. Nếu hãng phim coi những bản phim này là tài sản, nhất thiết phải có kế hoạch và phương án bảo quản. Phim nhựa lâu năm nhưng tồn tại trong bối cảnh không có điều hòa, không được hút ẩm thường xuyên thì hỏng hóc là điều chắc chắn\", ông Thành nói. Cuối năm ngoái, biên kịch Phương Dung cho biết cùng đạo diễn Thanh Vân vào kho của hãng kiểm tra, sốc khi thấy điều hòa hỏng, nhiều thước phim chảy nước, ẩm mốc. Họ đề nghị lãnh đạo Vivaso sửa máy lạnh nhưng những người này lơ đi. Sau đó, nhóm nghệ sĩ đề nghị được góp tiền sửa chữa điều hòa nhưng không được chấp thuận. Họ cũng cho rằng việc bà Phan Linh Chi - Phó Vụ trưởng Vụ Kế hoạch Tài chính của Bộ Văn hóa, Thể thao và Du lịch - nói 300 phim ở hãng \"chỉ là bản sao, bản copy, các bản gốc đã được lưu trữ tại Viện phim\" trong cuộc họp hôm 24/3 là không chính xác. Theo các nghệ sĩ, phim ở kho là một trong hai bản gốc còn lại và là bản hoàn chỉnh nhất về định màu, ánh sáng. Sáng 31/3, ông Nguyễn Danh Thắng - Chủ tịch Hội đồng quản trị Công ty cổ phần đầu tư và phát triển Phim truyện Việt Nam (tên trên giấy tờ của Hãng Phim truyện Việt Nam) - cho biết: \"Chúng tôi không được giao nhiệm vụ và cũng không đủ điều kiện, cơ sở hạ tầng, phương tiện kỹ thuật để lưu trữ các cuộn phim nhựa lâu dài. Việc lưu giữ các cuốn phim này của công ty nhằm mục đích kinh doanh, phổ biến phim theo chức năng. Những tác phẩm này trước đây đã được chiếu nhiều lần, hiện không đủ chất lượng để chiếu và cũng không còn nơi nào sử dụng máy chiếu phim nhựa. Công ty đã chuyển toàn bộ phim thành dạng file để lưu giữ tại các ổ cứng\". Ông Thắng nói thêm kho của Hãng Phim truyện là tài sản thông thường để khai thác, không phải di sản hay tài liệu quý của Nhà nước cần bảo tồn. Việc bảo tồn bản gốc thuộc trách nhiệm của Viện Phim Việt Nam. Ngoài kho phim, các nghệ sĩ nhắc lại nhiều thiệt hại về cơ sở vật chất trong quá trình cổ phần hóa, khiến đơn vị bị bỏ hoang. Nhiều người cho biết mong chờ kết quả rà soát của Thanh tra Chính phủ trước ngày 25/4, với hy vọng mở ra tương lai cho hãng. Trước mắt, họ mong muốn vấn đề thoái vốn của Vivaso được giải quyết dứt điểm, được đóng nối bảo hiểm sau những năm bị cắt quyền lợi. Ngoài ra, họ kỳ vọng đơn vị tiếp quản hãng có định hướng rõ ràng, tạo công ăn việc làm cho các nghệ sĩ. Hãng phim truyện Việt Nam được thành lập năm 1953, trực thuộc Bộ Văn hóa, Thể thao và Du Lịch. Lịch sử tồn tại của hãng gắn liền với dòng phim cách mạng và nghệ thuật. Năm 2016, hãng chào mời cổ phần hóa. Sau nhiều lùm xùm, tổng công ty vận tải thủy Vivaso hoàn tất quá trình mua lại đơn vị vào tháng 6 cùng năm. Hãng hiện mang tên Công ty Cổ phần đầu tư và phát triển phim truyện Việt Nam. Tháng 9/2018, thanh tra Chính phủ kết luận việc cổ phần hóa hãng có nhiều sai phạm, trong đó có việc cho thuê văn phòng, thuê đất trái thẩm quyền, vi phạm quản lý tài sản, kinh doanh lỗ liên tiếp. Sau kết quả này, công ty vận tải thủy Vivaso - đơn vị giữ 65% cổ phần hãng phim - xin thoái vốn. Tuy nhiên, sau bốn năm, quá trình này chưa hoàn tất, khiến nghệ sĩ của hãng nhiều lần kiến nghị. Hà Thu - Hiểu Nhân"}, {"id": "4588360", "title": "Chillies \\'cháy\\' cùng hơn 6.000 khán giả Hà Nội", "author": "1700000390", "updatetime": "1680440980", "wordcount": "913", "publication": "1680409911", "tags": "chillies, trên những đám mây, vũ, grey d, madi", "content": " Đêm nhạc tại Cung thể thao Quần Ngựa, Ba Đình tối 1/4 thuộc tour lưu diễn giới thiệu EP Trên những đám mây mới ra mắt của Chillies. Các thành viên cho biết lên kế hoạch tổ chức concert riêng từ hai năm trước khi phát hành album Qua khung cửa sổ (2021) nhưng nhiều lần lỡ hẹn vì dịch. Vì vậy, với Chillies, chương trình lần này như cách ban nhạc đền đáp sự ủng hộ của khán giả Hà Nội suốt nhiều năm. Không cần người dẫn chương trình, nhóm cũng hạn chế giao lưu trò chuyện, chỉ để âm nhạc dẫn dắt. Đúng 20h, Chillies xuất hiện trên sân khấu, khiến khán giả bùng nổ từ những nốt nhạc đầu tiên. Ban nhạc mở màn với loạt ca khúc trong EP mới và album như Vì sao, Em đừng khóc hay Giá như. Các tiết mục đầu không đạt hiệu ứng tốt nhất khi âm thanh chương trình chưa ổn định. Tuy nhiên, đội ngũ kỹ thuật nhanh chóng điều chỉnh để phần sau có chất lượng tốt hơn. Chillies diễn gần như không nghỉ 26 ca khúc, chơi luân phiên các bài mới và cũ giúp chương trình luôn giữ được nhiệt. Phần cuối là hàng loạt sáng tác nổi tiếng nhất của band như Vùng ký ức, Mascara, Nếu ngày mai không đến, đem đến màn kết giàu cảm xúc. Không ít khán giả rơi nước mắt khi nghe các bản nhạc buồn của band. Trong khi đó, những bài hát sôi động khiến cả hội trường nhún nhảy, hát theo không cần bắt nhịp. Đêm nhạc ghi điểm ở phần nhìn với ánh sáng và hiệu ứng đẹp mắt. Hệ thống đèn đa màu sắc phụ trợ tốt cho các tiết mục, biến hóa dựa trên giai điệu. Ban tổ chức không làm phông nền mà dựng nhiều màn hình nhỏ phía sau, trình chiếu hiệu ứng hình ảnh được thiết kế theo nội dung bài hát. Khán giả cũng góp phần tạo nên những khoảnh khắc trong chương trình, đặc biệt là màn hàng nghìn đèn flash được bật và đung đưa theo giai điệu. Khách mời trong concert đều là những đồng nghiệp thân thiết của Chillies. Họ cũng là những cái tên được khán giả đêm nhạc yêu thích, thuộc lòng các ca khúc. Madihu xuất hiện đầu tiên với các sáng tác riêng như Vì anh đâu có biết, Có em. Cả hai đều là các nghệ sĩ thuộc cùng một hãng đĩa nhưng chưa có sản phẩm hợp tác. Ca sĩ Grey D được nhiều khán giả khen ngợi điển trai. Các bản ballad như Vaicaunoicokhiennguoithaydoi, Dự báo thời tiết hôm nay mưa của ca sĩ sinh năm 2000 trở nên sôi động hơn khi diễn cùng Chillies. Họ cũng giới thiệu ca khúc mới chưa được phát hành Đưa em về nhà. Vũ đem đến những khoảnh khắc sâu lắng, xúc động với loạt bản hit như Bước qua nhau, Lạ lùng... Quang Tuấn (30 tuổi, quận Long Biên) cho biết: \"Âm nhạc Chillies luôn khiến tôi đồng cảm. Mỗi lần nghe xong như được nạp thêm rất nhiều năng lượng tích cực. Concert này đặc biệt vì được nghe gần như tất cả sáng tác. Chillies không giỏi nói chuyện trên sân khấu nhưng các ca khúc như thay lời của họ\". Thùy Trang (27 tuổi, quận Thanh Xuân) nói thích các bản ballad của band, dù đa phần là buồn nhưng khiến người nghe cảm thấy thêm thèm khát được yêu. Khang - hát chính kiêm sáng tác của Chillies - cảm ơn khán giả vì không ngại thời tiết mưa đã đến chung vui. Trong suốt chương trình, các thành viên nhiều lần xúc động không nói nên lời trước sự ủng hộ của hàng nghìn người hâm mộ. \"Như trên mây\" là cảm xúc của toàn bộ thành viên sau đêm nhạc. \"Để lại nơi con đường dài đi qua và mình đứng đây. Mình cùng bước trên những tầng mây ấy\" - câu hát trong ca khúc Tầng mây thứ tám như thay lời họ tới khán giả, những người đồng hành suốt thăng trầm trong sự nghiệp. Trên những đám mây cũng là sự kiện kỷ niệm hơn sáu năm hoạt động của Chillies, nhìn lại hành trình từ những show diễn cát-xê vài triệu đồng cho đến concert hàng nghìn khách. Chillies là ban nhạc pop rock thành năm 2018, gồm bốn thành viên: Duy Khang, Hoàng Quý (Nhím), Văn Phước và Sĩ Phú (ngoài ra có Minh Đức với vai trò session player). Họ có nhiều ca khúc được giới trẻ yêu thích như Có em bên đời bỗng vui, Nếu ngày mai không đến, Mascara, Cứ chill thôi, Vùng ký ức. Ban nhạc được nhận xét đa màu sắc khi hát nhiều thể loại như alternative rock, pop, synthpop, R&B/hip-hop. Năm 2021, nhóm được đề cử tại hạng mục Video âm nhạc của năm (cho bài hát Cứ chill thôi) và Nghệ sĩ mới của năm (cho Trần Duy Khang, giọng ca kiêm sáng tác chính). Đạt Phan"}, {"id": "4586924", "title": "Thanh Hương - gương mặt truân chuyên trên màn ảnh", "author": "1700000197", "updatetime": "1680440971", "wordcount": "1059", "publication": "1680406621", "tags": "thanh hương, cuộc đời vẫn đẹp sao, thương nhớ ở ai, quỳnh búp bê", "content": " Diễn viên trở lại màn ảnh với vai Luyến phim Cuộc đời vẫn đẹp sao, người phụ nữ làm nghề buôn bán ở một khu chợ đầu mối, tính cách lươn lẹo nhưng sẵn sàng hy sinh vì người thân. Qua phần trích đoạn phim được nhà sản xuất đăng tải, nhiều khán giả khen cô diễn nhập tâm, giàu cảm xúc. Trước khi phim khai máy, cô giảm cân để phù hợp nhân vật lam lũ, nghèo khó. Thanh Hương quan sát những người dân lao động trong chính khu chợ đoàn làm phim lấy bối cảnh, từ đó làm chất liệu cho vai diễn. Thanh Hương gắn với nhiều nhân vật vẻ ngoài ngang tàng nhưng bên trong yếu đuối, số phận long đong. Với phim Quỳnh Búp Bê, dù chỉ là vai thứ chính, cô được khen khi đóng Lan - cô gái làng chơi muốn hoàn lương nhưng bị lộ quá khứ đen tối, người thân ruồng rẫy. Cô gây ấn tượng với cảnh Lan bị chồng từ hôn trong ngày cưới, bị một đám đàn ông cưỡng bức tập thể rồi phát điên ở cuối phim. Phương Oanh - đóng vai Quỳnh trong phim - nói xúc động khi xem Thanh Hương diễn cảnh Lan tuyệt vọng đòi tự tử hay ngơ ngẩn trong bệnh viện tâm thần. Xem phim, mẹ chồng Thanh Hương ngoài đời thậm chí khóc, hỏi cô: \"Con ơi, sao vai này khổ quá vậy?\". Lệ trong phim Mùa hoa tìm lại cũng có nhiều điểm chung với Lan. Cả hai xuất thân trong gia đình nghèo khó, khao khát đổi đời nơi thành phố, gặp nhiều biến cố khi quay trở lại quê cũ. Trong khi Lan từng làm gái bán dâm để kiếm tiền, Lệ cũng từng đi đẻ thuê. Khi mọi chuyện vỡ lở, Lệ đánh mất tình yêu với Việt, phát hiện bị bạn thân phản bội. Thế nhưng cô may mắn khi cuối cùng tìm được sự đồng cảm với người đàn ông hàng xóm - Đồng. Hai người làm đám cưới, kết thúc viên mãn ở cuối phim. Trong phim Thương nhớ ở ai, lấy bối cảnh một vùng nông thôn miền Bắc những năm 1954-1975, Thanh Hương đóng Nương, ca nương hát ả đào, bị hàng xóm xa lánh vì mang tiếng lẳng lơ. Nương không được vào làng mà phải dựng nhà ở ven sông, bị nhiều người đàn ông trêu ghẹo. Tiếng hát của Nương khiến Đột - tay chủ tịch xã bé nhỏ, xấu tính - si mê rồi phải lòng cô. Ngày Nương đồng ý lấy Đột, cô lại chết vì bom đạn. Thanh Hương đóng tròn vai cô đào hát cô đơn, nhạy cảm. Trước ngày quay, cô dành nhiều thời gian học hát ca trù, tự diễn các phân đoạn này. Thanh Hương nói cô lấy chồng khá sớm, từ năm 21 tuổi, sau đó nghỉ ba, bốn năm. Khi quay trở lại diễn xuất ở tuổi 25, cô ở giai đoạn chín chắn, có nhiều trải nghiệm nên đảm đương được các vai diễn có chiều sâu. Trên phim, cô không ngại làm mình già, xấu hơn để phù hợp vai diễn. Khi còn sống, nghệ sĩ Hoàng Dũng nhận xét Thanh Hương là người cầu thị, yêu nghề. Đạo diễn Danh Dũng của Cuộc đời vẫn đẹp sao nhận xét Thanh Hương hết mình với nhân vật. Ở những cảnh quay phải biểu đạt cảm xúc, cô xin đạo diễn cho quay đi quay lại nhiều lần. Nhiều lúc, cô đã ghi hình xong nhưng vẫn chưa thoát vai, ngồi ngơ ngẩn. Đạo diễn vì thế bí mật quay thêm, lấy được hình ảnh cảm xúc của diễn viên. Trong quá trình đóng phim, cô chịu khó tìm tòi, giữ quan điểm riêng. Thỉnh thoảng, Thanh Hương tranh luận về cách diễn với nghệ sĩ Hoàng Hải (vai Lưu), thường tìm đạo diễn để thống nhất. Ngoài diễn xuất, diễn viên luôn chăm chút quần áo, kiểu tóc, trang phục, lối trang điểm. Lận đận trong phim nhưng ngoài đời, Thanh Hương có cuộc sống êm ấm bên ông xã doanh nhân, hơn cô 10 tuổi. 17 tuổi cô gặp anh, 21 tuổi kết hôn, ở bên nhau 14 năm. Cô có hai con gái Minh Phương (12 tuổi) và Yến Linh (10 tuổi). Diễn viên nói nể phục chồng bởi anh yêu, hiểu công việc của vợ. Nhiều ngày, Thanh Hương đi làm đến khuya, về nhà lại không nghỉ ngơi ngay, ngồi nghĩ về nhân vật, chồng cô phải giục đi tắm, ngủ. Thanh Hương luôn phân biệt rạch ròi giữa công việc và cuộc sống, không bao giờ để phát sinh chuyện ngoài ý muốn với bạn diễn nên được chồng tin tưởng. Khi đi làm, anh không bao giờ gọi điện kiểm tra cô. Khi phải đóng cảnh \"nóng\", cô thường thông báo trước với ông xã, được anh tôn trọng. Mỗi lần thấy vợ stress vì vai mới hay xước xát tay chân khi đi quay, chồng Thanh Hương hỏi: \"Sao em đóng phim khổ thế. Hao tổn thời gian, sức khỏe\", sau đó vẫn thông cảm. Diễn viên nói mình may mắn vì kinh tế gia đình ổn, có chồng ủng hộ, có thể dồn toàn tâm toàn sức cho nghề. Ngoài lúc quay phim, cô ít đi chơi, chỉ ở nhà với chồng, con. Thanh Hương sinh năm 1988, từng đoạt giải nhì Hoa khôi Hải Dương năm 2006, người về nhất năm đó là Nguyễn Thị Hương Giang. Cô hiện công tác ở Nhà hát Kịch Hà Nội, được đánh giá là diễn viên thực lực trên màn ảnh nhỏ. Cô từng đóng nhiều phim như Người phán xử, Hướng dương ngược nắng, Nàng dâu order. Hà Thu"}, {"id": "4587957", "title": "Loạt phim ra rạp tháng 4", "author": "1700000390", "updatetime": "1680421431", "wordcount": "573", "publication": "1680368400", "tags": "thu trang, mỹ tâm, lý hải, lật mặt, tri âm, slam dunk, the super mario bros. movie", "content": " The Super Mario Bros. Movie (Anh em Super Mario) Khởi chiếu: 7/4\nThể loại: Hoạt hình Dự án do hãng Nintendo và các hãng phim llumination, Universal hợp tác thực hiện. Shigeru Miyamoto - \"cha đẻ\" của loạt trò chơi điện tử - tham gia sản xuất. Aaron Horvath và Michael Jelenic, đứng sau thành công của Teen Titans Go!, đạo diễn. Kịch bản do Matthew Fogel (The LEGO Movie 2: The Second Part) đảm nhận. Miyamoto nói về dự án: \"Chúng tôi đưa Super Mario Bros lên màn ảnh một cách sống động. Khán giả, dù đã chơi hoặc chưa từng nghe đến Mario, đều có thể thưởng thức phim. Chúng tôi mong người hâm mộ kiên nhẫn chờ đợi các nhân vật yêu thích lên màn bạc\". You & Me & Me (Tình chị duyên em) Khởi chiếu: 7/4\nThể loại: Lãng mạn Kịch bản xoay quanh một cặp chị em song sinh thân thiết. Một ngày, mối quan hệ của họ đứng trước nguy cơ đổ vỡ khi cả hai cùng phải lòng một chàng trai. Bộ phim quy tụ nhiều diễn viên của Thái Lan như Thitiya Jirapornsilp, Anthony Buisseret, Supakson Chaimongkol, Natee Ngamneawprom. Marry My Dead Body (Chuyện tôi và ma quỷ thành người một nhà) Khởi chiếu: 7/4\nThể loại: Hài kịch - Bí ẩn - Hành động Phim kể về Ming Han - một cách sát điển trai và giàu nhiệt huyết. Một ngày, khi truy đuổi tội phạm, anh phát hiện một phong bao màu đỏ kỳ bí. Bất ngờ, một nhóm người xuất hiện và nhận anh là \"con rể\". Họ yêu cầu Ming Han phải kết hôn với đứa con đã chết của họ. Sau đó, anh gặp phải vô số sự cố xui xẻo. Mangkujiwo 2 (Động quỷ) Khởi chiếu: 7/4\nThể loại: Kinh dị Kịch bản kể về thời kỳ thịnh vượng của giáo phái kỳ bí Mangkujiwo, với những ma thuật đen tối. Bị mê hoặc bởi quyền năng tối thượng, con người nơi đây dần phơi bày bản chất tàn độc hơn quỷ dữ và bị xoáy vào trò chơi đẫm máu của ma thuật đen. Phim quy tụ các diễn viên Indonesia gồm Sujiwo Tejo, Yasamin Jasem, Karina Suwandi. Tri âm The Movie: Người giữ thời gian Khởi chiếu: 8/4\nThể loại: Tài liệu - Âm nhạc Mỹ Tâm kể về quá trình thực hiện liveshow Tri âm và hơn hai thập niên năm hoạt động nghệ thuật của mình. Bộ phim tái hiện diễn biến tâm lý và cảm xúc thăng trầm của ca sĩ suốt hai năm qua. Liveshow của Mỹ Tâm diễn ra tối 5/11/2022 tại Hà Nội, thu hút khoảng 30.000 khán giả. The First Slam Dunk (Cú úp rổ đầu tiên) Khởi chiếu: 14/4\nThể loại: Hoạt hình - Thể thao Bộ phim chuyển thể từ loạt truyện tranh Slam Dunk nổi tiếng của tác giả người Nhật Takehiko Inoue. Nội dung xoay quanh một nhóm học sinh trung học cống hiến tuổi trẻ cho bóng rổ. Nhân vật chính là Ryota Miyagi, hậu vệ của đội trường Shohoku. Hàng loạt nhân vật quen thuộc với các fan của loạt truyện xuất hiện trong phim như Hanamichi Sakuragi, Takenori Akagi, Hisashi Mitsui và Kaede Rukawa. Cùng nhau, họ thách đấu nhà vô địch bóng rổ liên trường, đội bóng rổ trường trung học Sannoh. >>> Xem thêm Đạt Phan"}, {"id": "4585967", "title": "Những ý tưởng phối quần \\'chở hàng\\'", "author": "1288086184", "updatetime": "1680484299", "wordcount": "2", "publication": "1680433200", "tags": "quần chở hàng, quần cargo, quần túi hộp, mix quần chở hàng, xu hướng xuân hè 2023", "content": " Quần \"chở hàng\" (quần cargo, quần túi hộp) tiếp tục là xu hướng hot của năm nay khi phong cách Y2K được thế giới ưa chuộng. Vốn là chiếc quần phục vụ quân đội, quần \"chở hàng\" được đưa lên sàn diễn với nhiều kiểu biến tấu, giúp chúng trở nên thời trang. Theo Elle, thiết kế hoàn toàn phù hợp mặc đi làm ở những nơi không quy định trang phục khắt khe. Phối quần cargo denim cùng áo khoác không cổ kiểu Chanel, dép cao gót là một trong những cách mặc bạn có thể áp dụng ở nhiều hoàn cảnh. Ảnh: Vogue Quần \"chở hàng\" (quần cargo, quần túi hộp) tiếp tục là xu hướng hot của năm nay khi phong cách Y2K được thế giới ưa chuộng. Vốn là chiếc quần phục vụ quân đội, quần \"chở hàng\" được đưa lên sàn diễn với nhiều kiểu biến tấu, giúp chúng trở nên thời trang. Theo Elle, thiết kế hoàn toàn phù hợp mặc đi làm ở những nơi không quy định trang phục khắt khe. Phối quần cargo denim cùng áo khoác không cổ kiểu Chanel, dép cao gót là một trong những cách mặc bạn có thể áp dụng ở nhiều hoàn cảnh. Ảnh: Vogue Quần \"chở hàng\" phối bra top hoặc crop top cùng tông, thêm blazer và sandals quai mảnh, tạo nên bộ cánh hút mắt khi đi chơi, dự sự kiện. Ảnh: TST Quần \"chở hàng\" phối bra top hoặc crop top cùng tông, thêm blazer và sandals quai mảnh, tạo nên bộ cánh hút mắt khi đi chơi, dự sự kiện. Ảnh: TST"}, {"id": "4588202", "title": "Phim của Kim Hee Ae, Jang Na Ra lên sóng tháng 4", "author": "1700000434", "updatetime": "1680483991", "wordcount": "942", "publication": "1680429600", "tags": "kim hee ae, jang  na ra, jang hyuk", "content": " Trăng mờ Kênh: ENA\nNgày phát sóng: 10/4 Phim xoay quanh Yoo Yi Hwa (Kim Seo Hyung) - có cuộc sống giàu có nhưng buồn tẻ khi kết hôn với người không quan tâm đến mình. Cô nhận công việc bán thời gian tại ngân hàng. Nhờ tài ăn nói, cô kiếm được nhiều khách hàng lớn, thăng tiến trong sự nghiệp và trở nên tự tin hơn. Tuy nhiên, sau đó cô rơi vào vòng xoáy của đồng tiền. Yoo Yi Hwa vận dụng nhiều mưu mô, thủ đoạn để lừa tiền của khách. Bora! Deborah Kênh: ENA\nNgày phát sóng: 12/4 Chuyện phim xoay quanh mối quan hệ giữa Deborah (Yoo In Na) - chuyên gia tình yêu nổi tiếng, tác giả có sách bán chạy nhất, và Lee Soo Hyuk (Yoon Hyun Min) - nhà lập kế hoạch xuất bản đẹp trai, quyến rũ. Ban đầu Soo Hyuk có ấn tượng không tốt về Deborah. Tuy nhiên, khi cả hai có cơ hội làm việc chung, anh dần bị cô thu hút. Phim còn có Han Sang Jin (Joo Sang Wook) - bạn thân của Soo Hyuk. Sang Jin đứng đầu công ty xuất bản sách Jinri, được nhiều người yêu mến nhưng thích cuộc sống tự do. Stealer: The Treasure Keeper Kênh: tvN\nNgày phát sóng: 12/4 Phim xoay quanh Hwang Dae Myung (Joo Won) - nhân viên phòng Điều tra đặc biệt của Cục Di sản Văn hóa. Ban ngày, công việc nhàn rỗi nên anh thường ngủ hoặc tìm việc làm thêm tăng thu nhập. Ban đêm, anh hóa thân Skunk - thành viên của nhóm Karma, chuyên đánh cắp những tài sản văn hóa của Hàn Quốc mà các cán bộ cấp cao sở hữu bất hợp pháp. Anh che giấu thân phận nhờ mặt nạ và trang phục đen toàn thân. Hoạt động cùng anh còn có Choi Min Woo (Lee Joo Woo) - sĩ quan cảnh sát năng lực cao, Jang Tae In (Jo Han Chul ) - người sáng lập Karma, Lee Chun Ja (Choi Hwa Jung) - hacker thiên tài, Shin Chang Hoon (Kim Jae Won) - em út của nhóm. Queenmaker Kênh: Netflix\nNgày phát sóng: 14/4 Kim Hee Ae trở lại sau Thế giới hôn nhân với bộ phim về chính trị Queenmaker. Cô hóa thân Hwang Do Hee - giám đốc điều hành xuất sắc, làm việc trong phòng hoạch định chiến lược của một tập đoàn lớn. Do Hee tham gia chiến dịch bầu cử thị trưởng Seoul của luật sư nhân quyền Oh Seung Sook (Moon So Ri) để trả thù chủ cũ. Trong quá trình hợp tác, cả hai thường xảy ra mâu thuẫn. Tuy nhiên, họ vẫn kề vai sát cánh để đạt được mục tiêu. Bác sĩ Cha Kênh: jTBC\nNgày phát sóng: 15/4 Phim xoay quanh Cha Jung Sook (Uhm Jung Hwa) - vợ của bác sĩ phẫu thuật Seo In Ho (Kim Byung Chul). Sau khi kết hôn, Jung Sook từ bỏ ước mơ trở thành bác sĩ để ở nhà nội trợ, chăm sóc chồng con suốt 20 năm. Tuy nhiên, bây giờ cô không muốn hy sinh vì người khác nữa. Cô trở lại làm bác sĩ nội trú, phấn đấu vì sự nghiệp. Family: The Unbreakable Bond Kênh: tvN\nNgày phát sóng: 17/4 Kwon Do Hoon (Jang Hyuk) là đặc vụ bí mật của Cơ quan Tình báo Quốc gia. Tuy nhiên, đa phần mọi người, kể cả vợ - Kang Yoo Ra (Jang Na Ra), chỉ biết Do Hoon là một nhân viên văn phòng bình thường. Anh ít có thời gian dành cho gia đình nhưng rất yêu vợ con. Yoo Ra ở nhà nội trợ, hy sinh sự nghiệp vì chồng con. Tuy nhiên, Yoo Ra cũng che giấu bí mật của riêng mình. Điều này có nguy cơ bị lộ khi Tae Koo (Kim Nam Hee) xuất hiện trước mặt vợ chồng cô. Người thầy y đức 3 Kênh: SBS\nNgày phát sóng: 21/4 Phim kể về Kim Sa Bu (Han Suk Kyu) - bác sĩ phẫu thuật tại một bệnh viện nhỏ ở nông thôn. Thân phận thực sự của anh là Boo Yong Joo - bác sĩ hàng đầu ở Seoul. Sau một tai nạn thương tâm, anh đổi tên và sống ẩn giật. Phim còn có sự tham gia của Ahn Hye Seop, Lee Sung Kyung. Người thầy y đức phần một lên sóng từ năm 2016, gây tiếng vang với mức rating lên tới 27,6%. Phần hai phát năm 2020 với tỷ suất người xem cao nhất là 27,1%. Queen of the Mask Kênh: Channel A\nNgày phát sóng: 24/4 Phim xoay quanh cuộc sống của nhóm bốn phụ nữ, là bạn thân của nhau. Do Jae Yi (Kim Sun A) - luật sư nhân quyền nổi tiếng, làm thêm ngoài giờ bằng cách dọn dẹp đồ bẩn cho thị trưởng. Joo Yoo Jung (Shin Eun Jung) là chủ tịch một quỹ nghệ thuật, Yoon Hae Mi (Yoo Sun) là phó chủ tịch một khách sạn. Go Yoo Na (Oh Yoon Ah) từ nước ngoài trở về Hàn Quốc để đối mặt ba người bạn đã bỏ rơi mình 10 năm trước. The Good Bad Mother Kênh: jTBC\nNgày phát sóng: 26/4 Kang Ho (Lee Do Hyun) là công tố viên tài giỏi, lạnh lùng. Sau một vụ tai nạn, anh bị tổn thương não, tính cách như trẻ con. Anh phải trở về trang trại ở quê nhà sống cùng mẹ - Young Soon (Ra Mi Ran). Đồng hành anh còn có Mi Joo (Eun Jin) - bạn thân từ nhỏ. Hiểu Nhân"}, {"id": "4588414", "title": "Nong Poy: \\'Tôi chưa quen cuộc sống vợ chồng\\'", "author": "1700000197", "updatetime": "1680484292", "wordcount": "541", "publication": "1680408014", "tags": "nong poy, sao thái lan", "content": " Người đẹp xuất hiện tại một sự kiện ở Bangkok hôm 31/3, nói với người hâm mộ về cuộc sống sau một tháng kết hôn doanh nhân Oak Phakwa Hongyok: \"Mọi chuyện khá tốt đẹp, nhưng tôi phải điều chỉnh bản thân một chút. Việc là vợ chồng với khi còn là người yêu rất khác biệt. Chúng ta phải kiên nhẫn hơn. Chúng tôi đã cùng tưởng tượng về tương lai khi chọn nửa kia nhưng có những điều không thể lường trước được\". Diễn viên cho biết cô từng thử làm nội trợ nhưng không thành công. \"Tôi vẫn chưa quen việc làm vợ. Khi tôi nói điều này với ông xã, anh ấy trả lời thỉnh thoảng cũng có cảm giác tương tự\", Nong Poy nói. Theo người đẹp, cô hòa thuận với nhà chồng bởi cả hai gia đình đều là người gốc Hoa, có nhiều điểm chung về văn hóa. Doanh nhân Oak cũng được lòng bố mẹ Nong Poy. Cả hai cảm nhận được sự ấm áp, thân thiện từ những người lớn trong nhà ngay lần đầu gặp mặt. Poy không vạch ra các giai đoạn trong cuộc sống hôn nhân nhưng đã lên kế hoạch nghỉ hưu từ trước khi lấy chồng. Cô và Oak hiện tập trung phát triển sự nghiệp riêng nhưng sau này sẽ cùng nghỉ hưu. Diễn viên nói cô hiện khá bận rộn. Để phục vụ công việc, cô sống ở nhiều nơi, chủ yếu là Bangkok và Phuket. Cuối buổi gặp mặt, người đẹp gửi tới khán giả thông điệp về tình yêu: \"Tôi tin rằng tình yêu đích thực tồn tại. Nó đến từ gia đình, bạn bè, và có thể là một nửa định mệnh\". Nong Poy và Oak Phakwa Hongyok kết hôn hôm 1/3. Tiệc cưới của họ diễn ra trong ba ngày, theo cả phong cách truyền thống lẫn hiện đại. Cặp vợ chồng quen biết từ cách đây hơn 20 năm, do Oak là anh trai của bạn thân Nong Poy. Đôi tình nhân từng học cùng trường, quen biết bố mẹ của nhau. Nong Poy từng nói Oak Phakwa Hongyok chăm sóc cô chu đáo, quan tâm gia đình cô. Cả hai trải qua một vài mối tình trước khi nhận ra nhau, nảy sinh tình yêu. Nong Poy sinh năm 1986, phẫu thuật chuyển giới năm 17 tuổi, một năm sau, cô đoạt ngôi hoa hậu tại Miss International Queen. Người đẹp từng đóng các phim điện ảnh, truyền hình của Hong Kong và Thái Lan như Cuộc chiến á phiện, Đổ thành phong vân 2, Bác sĩ ma quỷ, Nang Khaen... Nong Poy còn quảng cáo cho nhiều thương hiệu mỹ phẩm, trang sức. Cô là người chuyển giới Thái Lan đầu tiên vào danh sách 100 gương mặt đẹp nhất thế giới, doTC Candler - website chuyên về điện ảnh - công bố năm 2015. Diễn viên được đánh giá cao ở vẻ đẹp nữ tính, sự nỗ lực và tiến bộ trong sự nghiệp. Thanh Thanh (theo MGR Online)"}, {"id": "4588364", "title": "Chồng Britney Spears phủ nhận trục trặc tình cảm", "author": "1700000390", "updatetime": "1680484294", "wordcount": "380", "publication": "1680396826", "tags": "britney spears, sam asghari, mỹ", "content": " Ngày 1/4, theo Pagesix, Brandon Cohen - người đại diện của Asghari - cho biết anh tháo nhẫn cưới để đóng phim mới. Cohen nói Sam không đi du lịch cùng vợ vì bận công việc riêng. Trước đó, Britney xuất hiện ở Mexico cùng một người đàn ông lạ mặt và cũng không đeo nhẫn cưới. Người này sau đó được xác nhận là Cade Hudson - quản lý và bạn thân của ca sĩ. Phía Britney hiện chưa lên tiếng về các tin đồn. Sau khi thoát khỏi quyền giám hộ của cha ruột, giọng ca Toxic tiếp tục gặp nhiều vấn đề trong cuộc sống riêng. Hồi tháng 5/2022, ca sĩ thông báo bị sảy thai cùng chồng mới cưới Sam Asghari. Đầu năm, Britney gây chú ý khi nổi nóng trong một nhà hàng ở Los Angeles sau khi bị mọi người xung quanh chụp ảnh. Trên trang cá nhân, Britney liên tục đăng các bức ảnh khỏa thân với thông điệp đang được tự do. Nhiều người hâm mộ lo lắng về sức khỏe tinh thần của ca sĩ. Đầu tháng 2, nguồn tin của TMZ cho biết Sam Asghari khuyên vợ đi điều trị tâm lý nhưng không thành công. Sam Asghari luôn chịu nhiều lời đàm tiếu vì hẹn hò người tình hơn tuổi, tài năng, giàu có. Cả hai quen nhau khi quay MV Slumber Party (2016). Britney trực tiếp chọn Asghari cho vai chính trong dự án. Trên tạp chí Men's Health, người mẫu cho biết \"choáng\" khi lần đầu gặp thần tượng. Britney cũng bị cuốn hút bởi vẻ ngoài và tính cách vui vẻ của anh. Hai người rủ nhau đi ăn sushi sau buổi quay và từ đó bên nhau suốt nhiều năm qua. Hồi tháng 9/2021, sau khi cầu hôn thành công, anh đùa rằng phải bắt Britney Spears ký hợp đồng tiền hôn nhân để bảo vệ \"chiếc xe Jeep và bộ sưu tập giày\" của mình. Họ làm đám cưới giữa năm 2022, tại nhà riêng của ca sĩ ở California. Phương Mai (theo Pagesix)"}, {"id": "4588276", "title": "Vợ Bùi Tiến Dũng tái xuất sàn diễn", "author": "1036106522", "updatetime": "1680390008", "wordcount": "550", "publication": "1680344625", "tags": "vợ bùi tiến dũng, người mẫu dianka zakhidova, tp hcm, hoạt động sao", "content": " Dianka được nhà mốt giao thể hiện hai thiết kế trên sàn diễn. Mở đầu, cô mặc crop top với chân váy theo phong cách trẻ trung. Sau đó, cô sải bước với đầm dạ hội cắt xẻ, chất liệu ánh kim. Lê Thanh Hòa cho biết anh chọn Dianka không qua casting do từng làm việc chung trước đó. Nhà thiết kế nhận xét cô có gương mặt đẹp, cách catwalk phù hợp với trang phục. Dianka thể hiện thái độ làm việc chuyên nghiệp, luôn đúng giờ thử đồ, nghiêm túc khi tập chương trình, khiến anh hài lòng. Người mẫu được nhiều khán giả khen sắc vóc sau bốn tháng sinh con đầu lòng. Nhà thiết kế nói bất ngờ khi gặp lại Dianka, không nghĩ cô có thể lấy lại vóc dáng nhanh, thậm chí có cơ bụng. Người mẫu cho biết trước khi mang thai, cô tập gym, chơi bóng chuyền. Lúc có bầu, cô thực hiện lối sống lành mạnh, ăn thường xuyên nhưng không quá nhiều trong các bữa, uống nhiều nước. Cô còn tập yoga, đi bộ trên máy với tốc độ vừa sức. Để tránh rạn da, người đẹp bơi mỗi ngày, sử dụng một số loại thuốc theo chỉ định của bác sĩ. Sau sinh, Dianka sử dụng phương pháp trị liệu xoa bóp, tắm hơi tại nhà, tẩy tế bào chết bằng các sản phẩm tự nhiên, massage bụng, chăm sóc da mặt, tóc. Cô nói trong 10 ngày giảm được 13 kg, thoải mái diện đồ tôn dáng khi đi du lịch, chụp ảnh thời trang. Dianka Zakhidova nhận được sự ủng hộ của chồng - thủ môn Bùi Tiến Dũng. Khi cô đăng video về màn trình diễn, anh để lại bình luận: \"Ôi, vẻ đẹp của riêng tôi\". Nhiều hình ảnh cho thấy anh sẵn sàng chăm sóc, chơi với con để đỡ đần Dianka Zakhidova. Gần đây, cô dành nhiều thời gian học thêm tiếng Việt. Theo cô, tinh thần của phụ nữ trước và sau sinh rất quan trọng bởi dễ nhạy cảm. Sự chăm sóc, động viên của chồng giúp cô luôn suy nghĩ tích cực, lạc quan. Sau gần một năm kết hôn, họ giữ sự lãng mạn bằng các bữa cơm gia đình, hẹn hò riêng, chụp ảnh tình tứ như ngày mới yêu. Dianka Zakhidova sinh năm 2000, học Đại học quốc gia Kyiv ở Ukraine, chuyên ngành văn hóa và nghệ thuật. Cô làm việc cho công ty quản lý Mix Models, từng hoạt động ở nhiều quốc gia như Đức, Thổ Nhĩ Kỳ, Singapore. Khi đến TP HCM làm việc, cô nhận được sự chú ý, trở thành người mẫu trình diễn nhiều bộ sưu tập. Người đẹp công khai hẹn hò thủ môn Bùi Tiến Dũng, sinh năm 1997, hồi tháng 8/2020. Họ thường xuyên thể hiện tình cảm trên mạng xã hội, nhanh chóng về ra mắt bố mẹ. Ngày 22/5/2022, họ tổ chức đám cưới ở Bà Rịa - Vũng Tàu, hạn chế khách mời. Tân Cao"}, {"id": "4588248", "title": "Thương Tín: \\'Tôi kiếm sống qua ngày nhờ đi hát\\'", "author": "1004090735", "updatetime": "1680338278", "wordcount": "676", "publication": "1680335785", "tags": "thương tín", "content": " Ông gây chú ý khi làm khách mời một sự kiện ra mắt sách, sáng 1/4 tại Đường sách Nguyễn Văn Bình, TP HCM. Được nhiều đồng nghiệp khen ngoại hình khỏe khoắn so với hai năm trước - lúc bị đột quỵ, ông nói với giọng còn ngọng nghịu do di chứng: \"Nhìn vậy thôi chứ tôi già yếu rồi. Chứng tai biến này ghê lắm, cứ gặm nhấm sức khỏe mình từng ngày\". Qua lời giới thiệu của nhạc sĩ Tô Hiếu - người đồng hành hiện tại, nghệ sĩ được bầu show mời đi hát ở một số sự kiện, tiệc cưới. Mỗi cuối tuần, ông hát một, hai lần, thù lao khoảng 5 triệu đồng. Ông xem công việc là \"chữa cháy\", kiếm thêm tiền mưu sinh ở thành phố, sau khi thử sức làm shipper nhưng không trụ được vì yếu sức.\nNgoài chi tiêu cho bản thân, ông tích cóp để lo tương lai con gái - Bùi Thanh Thảo, đang học cấp hai ở Phan Rang, Ninh Thuận. \"Tôi may mắn được Tô Hiếu cho sống nhờ nhà nên không tốn phí ở, chỉ lo ăn uống, sinh hoạt, thuốc men. Hàng ngày vẫn phải tốn tiền mua thực phẩm chức năng như hoạt huyết dưỡng não vì sau đột quỵ, tôi cứ nhớ nhớ quên quên\", Thương Tín nói. Tài tử miêu tả cuộc sống hiện tại bình lặng dù còn nhiều chật vật. Mỗi lần đi hát, ngoài kiếm thêm thu nhập, ông hạnh phúc khi được nghe những tràng vỗ tay của khán giả. Nghệ sĩ nói đa số người hâm mộ không hẳn muốn nghe ông hát, mà chủ yếu gặp gỡ thần tượng một thời. Tháng 2, khi Thương Tín ra Bắc lưu diễn, nhiều khán giả lớn tuổi ôm ông khóc vì tưởng nghệ sĩ qua đời sau nhiều tin đồn trên mạng xã hội. \"Tôi ấm lòng bởi làm nghệ sĩ mà không ai đón nhận nữa thì buồn lắm\", ông cho biết. Thỉnh thoảng, để đỡ nhớ nghề diễn, Thương Tín nhận lời làm đạo diễn. Nhờ kinh nghiệm quay phim, ông hướng dẫn một số đơn vị thực hiện MV, web-drama, gần đây nhất là phim Sắc màu khởi nghiệp. Cuối tháng 4, ông và nhạc sĩ Tô Hiếu dự định tổ chức một đêm nhạc thiện nguyện. Trong chương trình, nghệ sĩ sẽ hát cùng một số ca sĩ thân thiết, cát-xê trích một phần dành tặng các nghệ sĩ gạo cội như Mạc Can, Hồng Sáp. \"Lúc đau yếu, bệnh hoạn, tôi đã được các mạnh thường quân giúp đỡ nhiều. Đây là lúc tôi đền đáp ơn tình đó\", ông nói. Sắp tới, Thương Tín gặp một giám đốc đơn vị xuất bản để thương thảo về cuốn hồi ký thứ hai - tập trung vào sự nghiệp điện ảnh, sân khấu với các vai diễn làm nên tên tuổi. Nghệ sĩ Thương Tín sinh năm 1956, học tại trường Quốc gia Âm nhạc - Kịch nghệ Sài Gòn. Ban đầu, ông đầu quân cho Đoàn kịch nói Cửu Long Giang rồi Đoàn Kim Cương. Tại Đoàn Kim Cương, Thương Tín đóng cặp với \"kỳ nữ\" và nổi tiếng qua nhiều vở diễn gây ấn tượng mạnh với khán giả như Bông hồng cài áo, Vực thẳm chiều cao, Huyền thoại mẹ, Tanhia. Về sau, ông tham gia điện ảnh và ghi dấu ấn trong Ván bài lật ngửa, SBC, Biệt động Sài Gòn, Chiến trường chia nửa vầng trăng. Năm 2015, Thương Tín ra mắt hồi ký Một đời giông bão. Trong sách, ngoài thuật lại cuộc đời thăng trầm, ông còn kể trải nghiệm tình ái với nhiều người đẹp trong làng giải trí một thời. Mai Nhật"}, {"id": "4588139", "title": "Lý do nhiều người nhớ Trương Quốc Vinh", "author": "1286085714", "updatetime": "1680350407", "wordcount": "1002", "publication": "1680330820", "tags": "trương quốc vinh, ca ca, bá vương biệt cơ, sao hong kong", "content": " Ngày 1/4, từ khóa \"Trương Quốc Vinh\" nổi bật nhất mạng xã hội Weibo, khi hàng triệu người đọc các bài viết liên quan nghệ sĩ, hàng chục nghìn người bình luận, bày tỏ nhớ anh. Tại khách sạn Mandarin Oriental Hong Kong - nơi Trương Quốc Vinh qua đời - khán giả đặt hạc giấy, hoa, ảnh, thiệp tưởng nhớ. Hoạt động này được fan của nghệ sĩ tổ chức suốt 20 năm qua. Trên HK01, khán giả họ Lư nói: \"Anh ấy là huyền thoại, xứng đáng được nhớ đến\". Hàng loạt triển lãm, chương trình âm nhạc được tổ chức vì Trương Quốc Vinh. Tối 1/4, các diễn viên, ca sĩ như Lương Triều Vỹ, Cổ Thiên Lạc, Châu Tấn, Lương Gia Huy, Lưu Gia Linh, Châu Huệ Mẫn, Viên Vịnh Nghi, Trương Trí Lâm, Trương Vệ Kiện sẽ dự đêm nhạc Vẫn yêu thương, do người quản lý của Quốc Vinh tổ chức. Theo The Paper, trong nghệ thuật, Quốc Vinh đảm nhiệm nhiều vai trò: Ca sĩ, diễn viên, vũ công và làm tốt mọi lĩnh vực. Anh sinh ra trong gia đình giàu có, cha là doanh nhân nổi tiếng trong ngành may mặc. Tuy nhiên, tuổi thơ nghệ sĩ không mấy trọn vẹn vì ít khi được sống cùng cha mẹ. Trương Quốc Vinh từ chối kế nghiệp cha, năm 1977, anh thi ca hát, đoạt giải nhì, từ đó vào làng nhạc. Thập niên 1980-1990, làng nhạc Hong Kong ở thời kỳ hoàng kim. Trương Quốc Vinh là tên tuổi sáng chói, gây sốt với các bài Gió vẫn thổi, Đương niên tình, Monica. Bấy giờ, các ca khúc của anh vang khắp phố lớn hẻm nhỏ, trở thành ký ức của nhiều thế hệ. Giọng ca của Trương Quốc Vinh được đánh giá hiếm có. Anh cũng thể hiện được nhiều loại nhạc, từ Hong Kong tới Nhật Bản hay nhạc Âu Mỹ. Theo Jimu Xinwen, ca sĩ tìm tòi, sáng tạo trong lối thể hiện, khiến ca khúc mới mẻ nhưng vẫn dễ tiếp cận khán giả, tạo được đồng cảm với người nghe. Trương Quốc Vinh thành công nhờ kết hợp hài hòa chủ nghĩa cổ điển và trào lưu văn hóa hậu hiện đại, không ngừng đột phá trong âm nhạc. Nhiều ca khúc của anh, sau 30 đến 40 năm, vẫn không bị lỗi thời. Vì vậy, fan của Trương Quốc Vinh, không ít người thuộc thế hệ sinh sau năm 2000. Theo TVB, ca sĩ yêu cầu khắt khe với bản thân, không chấp nhận sản phẩm của mình thiếu sáng tạo. Anh không thích hát lại bài của người khác, cho rằng người hát sau ít nhiều chịu ảnh hưởng người hát đầu tiên. Chloe Lui, một khán giả sinh sau năm 2000, bình luận trên YouTube: \"Năm nay em bắt đầu say mê anh, nghe nhạc của anh, xem các phim của anh, xem các liveshow, các bài phỏng vấn anh... Cuối cùng em đã hiểu vì sao nhiều người yêu mến anh đến vậy. Có lúc xem video, em chảy nước mắt vì không bao giờ có cơ hội xem liveshow của anh\". Trong điện ảnh, Trương Quốc Vinh để lại nhiều tác phẩm giá trị, từ phim thương mại tới thuần nghệ thuật, trong đó có những tác phẩm kinh điển không tiền khoáng hậu. Tác phẩm của anh chủ đề đa dạng, từ kinh dị, kỳ ảo tới lãng mạn, từ cổ trang tới hiện đại. Và ở hầu hết tác phẩm, Trương Quốc Vinh không lặp lại chính mình. Khán giả vẫn thổn thức vì thể hiện của Trương Quốc Vinh trong Bá vương biệt Cơ, Bản sắc anh hùng, Thiện nữ u hồn, Yên chi khâu, A Phi chính truyện, Xuân quang xạ tiết, Đông Tà Tây Độc... Hàng năm, mỗi dịp kỷ niệm ngày mất nghệ sĩ, các rạp ở Trung Quốc, Nhật Bản, Hàn Quốc... thường phát lại phim của Trương Quốc Vinh. Theo Ifeng, tại Liên hoan phim Cannes 1993, một giám khảo đã bỏ phiếu cho Trương Quốc Vinh trong cả hai đề cử Nam và Nữ diễn viên chính xuất sắc với vai Trình Điệp Y ở Bá vương biệt Cơ. Tác phẩm nhiều lần vào danh sách Phim hay nhất, Phim được yêu thích nhất do truyền thông Anh, Mỹ, Nhật Bản, Hàn Quốc, Trung Quốc bình chọn. Trương Quốc Vinh còn ở trong tâm trí khán giả bởi anh quá chân thành. Đó là lý do nhiều người gọi anh bằng tên thân mật - \"Ca ca\". MC Trần Tái từng nói sự tồn tại của Trương Quốc Vinh trên đời rất đặc biệt, anh vừa khó ghìm như ngựa hoang vừa mang khí chất nho nhã hiếm có. Anh sống trong hào quang, được tung hô nhưng lại toát vẻ u uẩn, yếu mềm. Sau 20 năm, những mẩu chuyện về Trương Quốc Vinh thi thoảng được những người từng gặp anh nhắc lại, cả giới nghệ sĩ lẫn khán giả. Bởi lòng tốt, sự khoan dung, thấu hiểu của tài tử làm họ cảm thấy ấm áp. Tờ Jimu Xinwen viết Trương Quốc Vinh khao khát được yêu và cũng không ngừng lan tỏa tình yêu đến người xung quanh. Hàng năm, độ mùa xuân về, khán giả nhắc Trương Quốc Vinh qua bài Xuân hạ thu đông của anh, với ca từ: \"Chưa từng có ai đọng ở dòng suy nghĩ của tôi như bạn, nhờ đó tôi chẳng còn nghi ngờ về sự tốt đẹp của thế giới này. Được vô tình gặp bạn trên tinh cầu là một mối duyên và tôi may mắn vì điều đó\". Nghinh Xuân"}, {"id": "4588172", "title": "Trần Mạnh Tuấn: \\'Nằm mơ tôi cũng không tin thổi lại được saxophone\\'", "author": "1004090735", "updatetime": "1680324158", "wordcount": "708", "publication": "1680321877", "tags": "trịnh công sơn, trần mạnh tuấn", "content": " Anh góp mặt trong trong buổi tưởng nhớ 22 năm nhạc sĩ Trịnh Công Sơn qua đời, sáng 1/4. Khác thời điểm một năm trước, khi nghệ sĩ phải ngồi xe lăn đến sự kiện, Trần Mạnh Tuấn hiện đi lại bình thường, gương mặt hồng hào, tươi tắn. Trước di ảnh Trịnh Công Sơn, nghệ sĩ độc tấu bản Diễm xưa - ca khúc anh tâm đắc. Lần đầu chơi kèn sau hai năm, nghệ sĩ khiến gia đình Trịnh Công Sơn và các khách mời xúc động, hòa giọng hát cùng giai điệu. Sau nốt cao cuối bài, Trần Mạnh Tuấn bật khóc, được em gái nhạc sĩ - bà Trịnh Vĩnh Trinh - vỗ về động viên. Được khích lệ, nghệ sĩ tiếp tục chơi bản Nhớ mùa thu Hà Nội. Giọng còn khàn do di chứng hậu phẫu thuật, Trần Mạnh Tuấn nói trong mơ cũng không tin bản thân có thể chơi nhạc trở lại. \"Tôi càng không dám nghĩ mình tiếp tục được thổi saxophone trong ngày giỗ Trịnh Công Sơn - người anh tôi yêu quý. Sau cơn bạo bệnh với ba lần mổ não, có lúc gia đình tính chọn nơi để tôi yên nghỉ, nhưng tôi đã vượt qua\", nghệ sĩ nói. Hiện Trần Mạnh Tuấn hồi phục khoảng 80% khả năng chơi kèn. Thời gian qua, ngoài việc điều trị ở Bệnh viện Quân y 175 TP HCM, anh thử nhiều phương pháp Đông y lẫn Tây y. Nghệ sĩ tri ân nhiều khán giả ở mọi miền gửi các bài thuốc tham khảo, hay một bác sĩ ở Đức hướng dẫn anh cách tập luyện qua online. Nghệ sĩ dành lời cảm ơn đặc biệt đến vợ - Kiều Đàm Linh. Từ khi chồng đột quỵ hồi tháng 8/2021, chị túc trực bên giường bệnh gần như mỗi giờ. Gần đây, dù chồng hồi phục hơn, Kiều Đàm Linh vẫn thức dậy từ 4h để nhắc anh uống thuốc và ở cạnh đến đêm. Thời gian tới, Trần Mạnh Tuấn dự tính tập luyện để tăng sức bền, trở lại các sân khấu lớn. Hiện anh có thể chơi vài ba tiết mục nhưng không thể đứng lâu, thỉnh thoảng phải có người dìu. \"Tuy nhiên, vì âm nhạc đã chảy trong máu thịt, bất cứ khi nào tôi cũng sẵn sàng đi diễn trở lại\", nghệ sĩ nói. Ca sĩ Trịnh Vĩnh Trinh ví việc Trần Mạnh Tuấn hồi phục như một phép màu với gia đình Trịnh Công Sơn. Hơn 20 năm, những đêm nhạc giỗ Trịnh không thể thiếu tiếng kèn hay các bản hòa tấu của Trần Mạnh Tuấn. Sinh thời, nhạc sĩ luôn ngưỡng mộ tiếng kèn của anh. Theo Trịnh Vĩnh Trinh, nhạc Trịnh thường được biểu diễn qua các giọng hát, một số nghệ sĩ trong và ngoài nước cũng tìm tòi để biến thành những bản hòa tấu. Tuy nhiên, bà đánh giá Trần Mạnh Tuấn là gương mặt độc tấu nhạc Trịnh thành công nhất với một cá tính, tâm hồn đậm tính Việt, cập nhật kỹ thuật biểu diễn quốc tế. \"Qua tiếng kèn của anh, người nghe có thể hiểu được nhạc Trịnh qua giai điệu mà không cần đến ca từ\", bà nói. Trần Mạnh Tuấn sinh năm 1970 trong gia đình có truyền thống âm nhạc, cha mẹ và chị gái là nghệ sĩ cải lương. Anh là nhạc công chơi saxophone duy nhất được đề cử 5 lần tại giải Cống Hiến. Trần Mạnh Tuấn còn hợp tác nhạc sĩ Trịnh Công Sơn, Hồng Nhung, Bằng Kiều, Trần Thu Hà... Anh từng thành lập câu lạc bộ jazz Sax n' Art tại TP HCM, làm giám khảo cuộc thi Vietnam Idol 2008. Nghệ sĩ từng ra mắt hàng chục album. Con gái Trần Mạnh Tuấn nối nghiệp cha, trở thành tài năng saxophone mới, cùng cha biểu diễn trong nhiều đêm nhạc lớn vài năm gần đây. Mai Nhật"}, {"id": "4585244", "title": "Sao ngoại theo đuổi mốt diện áo với quần nội y", "author": "1288086184", "updatetime": "1680390008", "wordcount": "2", "publication": "1680350400", "tags": "kylie jenner, kendall jenner, bella hadid, julia fox, tessa thompson, mốt khoe nội y", "content": " Phong cách không mặc quần dài xuất hiện cuối năm ngoái và đang tiếp tục được đẩy mạnh vào mùa mốt Thu Đông năm nay. Được Miu Miu, Bottega Veneta... lăng xê trên sàn diễn, xu hướng này bắt đầu được nhiều sao lựa chọn. Tại New York Fashion Week hồi tháng 2, diễn viên Camila Mendes tới xem show Coach chỉ với chiếc áo khoác da dài qua hông, kết hợp nội y đen đồng điệu cùng giày loafer và túi đeo chéo. Ảnh: Celebmafia Phong cách không mặc quần dài xuất hiện cuối năm ngoái và đang tiếp tục được đẩy mạnh vào mùa mốt Thu Đông năm nay. Được Miu Miu, Bottega Veneta... lăng xê trên sàn diễn, xu hướng này bắt đầu được nhiều sao lựa chọn. Tại New York Fashion Week hồi tháng 2, diễn viên Camila Mendes tới xem show Coach chỉ với chiếc áo khoác da dài qua hông, kết hợp nội y đen đồng điệu cùng giày loafer và túi đeo chéo. Ảnh: Celebmafia Theo đuổi xu hướng này còn có Julia Fox. Từ mùa hè năm ngoái đến nay, diễn viên thỉnh thoảng diện nội y ra đường, kết hợp áo khoác, bốt cao cổ. Hồi tháng 2, trên đường phố Milan, cô mặc quần nhỏ bằng da lộn, khoác áo lông dáng dài và túi xách có cấu trúc lạ mắt. Ảnh: HC Theo đuổi xu hướng này còn có Julia Fox. Từ mùa hè năm ngoái đến nay, diễn viên thỉnh thoảng diện nội y ra đường, kết hợp áo khoác, bốt cao cổ. Hồi tháng 2, trên đường phố Milan, cô mặc quần nhỏ bằng da lộn, khoác áo lông dáng dài và túi xách có cấu trúc lạ mắt. Ảnh: HC Tháng 5/2022, cô diện cả \"cây\" denim với bộ nội y màu đen của Alexander Wang khi đi siêu thị ở Los Angeles. Ảnh: GC Images Tháng 5/2022, cô diện cả \"cây\" denim với bộ nội y màu đen của Alexander Wang khi đi siêu thị ở Los Angeles. Ảnh: GC Images Diễn viên Tessa Thompson kết hợp áo len và quần lót satin màu nude khi dự tiệc tối hồi tháng 11/2022. Ảnh: BFA Diễn viên Tessa Thompson kết hợp áo len và quần lót satin màu nude khi dự tiệc tối hồi tháng 11/2022. Ảnh: BFA Người mẫu Bella Hadid dạo phố với quần trắng và áo khoác môtô - món đồ từng thịnh hành trong thập niên 1990 đang hot trở lại. Ảnh: Mega Người mẫu Bella Hadid dạo phố với quần trắng và áo khoác môtô - món đồ từng thịnh hành trong thập niên 1990 đang hot trở lại. Ảnh: Mega Tham dự Paris Fashion Week cuối tháng 9/2022, Kylie Jenner diện quần của Loewe và tank top đồng màu, khoác áo dạ phong cách tối giản. Ảnh: Mega Tham dự Paris Fashion Week cuối tháng 9/2022, Kylie Jenner diện quần của Loewe và tank top đồng màu, khoác áo dạ phong cách tối giản. Ảnh: Mega"}, {"id": "4588124", "title": "Váy áo cảm hứng \\'hương mùa hè\\' của Lê Thanh Hòa", "author": "1036106522", "updatetime": "1680354010", "wordcount": "703", "publication": "1680341400", "tags": "nhà thiết kế lê thanh hòa, thời trang hè, tp hcm, xu hướng thời trang", "content": " Tại show Resort 2023 diễn ra ngày 31/3, nhà thiết kế giới thiệu loạt váy áo mang tinh thần phóng khoáng. Lê Thanh Hòa kể câu chuyện mùa hè thông qua vẻ đẹp bình yên như một người đứng dưới bóng râm ngày nắng. Hình ảnh đóa hoa, bờ cát vàng, bầu trời xanh hay những gợn sóng, được anh đưa vào bộ sưu tập. Show mở đầu bằng màn xuất hiện của dàn mẫu ở phía sau hàng cây cùng biểu tượng bóng, đúng với tên gọi Shadow. Sự tương phản giữa hai màu trắng, đen làm bật các thiết kế có gam màu ấm như hồng, cam, vàng, beige. Phần đầu, nhà thiết kế giới thiệu những bộ váy lông. Ngoài ra, còn có các trang phục như váy cúp ngực, đầm xòe, xẻ tà cao, tôn đường cong phái đẹp. Khi sắc độ chuyển từ gam màu ấm sang trung tính, đến pastel, cũng là lúc các thiết kế trẻ trung xuất hiện. Trong đó, phom dáng \"chiếm sóng\" nhiều nhất là crop top, mini dress, blazer, quần baggy, sơ mi oversize với chất liệu denim chủ đạo. Phần cuối show, Lê Thanh Hòa mang đến loạt váy áo ánh kim, tựa tia nắng mùa hè. Chất liệu metalic, sequin và phong cách đính kết đá được nhà thiết kế tận dụng triệt để. Các đường cong uốn lượn, gợn sóng chạy dọc theo phom váy, áo tạo hiệu ứng thị giác. Cạnh đó, những mẫu váy xuyên thấu hay outfit denim cũng là điểm nhấn. Từ thiết kế quen mắt, anh tạo những bộ trang phục phối chất liệu cứng cáp và mềm mại, giống hai cá tính mạnh mẽ, dịu dàng, tạo nên vẻ đẹp người phụ nữ. Các kiểu dáng lạ mắt như thiết kế bất đối xứng, kỹ thuật draping, xếp pli, đính kết 3D hay phong cách nhuộm tie-dye được anh chú trọng. Xuyên suốt show diễn còn có các món phụ kiện cảm hứng từ biển cả, được thiết kế số lượng hạn chế. Đáng chú ý có mẫu túi làm bằng chất liệu trong suốt, chiếc mini-bag màu sắc hay túi đính tua rua, ánh kim. Lê Thanh Hòa còn dùng chất liệu thân thiện môi trường như lụa Mã Châu, sợi cọ raffia. Trong đó, lụa Mã Châu (Duy Xuyên, Quảng Nam) là lựa chọn hàng đầu với những thước vải được thêu dệt độc quyền cho nhà mốt. Lê Thanh Hòa từng dùng chất liệu này cho bộ sưu tập An bởi đặc tính mỏng nhẹ, độ bóng tự nhiên, nhuộm từ trái gấc, cây hương thảo, gỗ bạch đàn và bột nghệ. Riêng sợi cọ raffia mảnh, mỏng nhẹ nhưng chắc chắn, vốn được nhiều thương hiệu lớn trên thế giới sử dụng. Lê Thanh Hòa ứng dụng trong bộ sưu tập, tạo ra các thiết kế bay bổng, theo xu hướng thời trang bền vững. Hơn 100 người mẫu tham gia giới thiệu bộ sưu tập, trong đó có các gương mặt nhiều kinh nghiệm như á hậu Lệ Hằng, siêu mẫu Minh Tú, chân dài Hương Ly, Hoàng Phương, Cao Thiên Trang, Thùy Dương, Nam Anh, Kim Dung, Phí Phương Anh. Lê Thanh Hòa sinh năm 1985, tốt nghiệp thủ khoa ngành thời trang, khoa Mỹ thuật Công nghiệp, Đại học Kiến trúc TP HCM. Các bộ sưu tập của anh từng được giới thiệu ở Đẹp Fashion Show, Elle Show, Vietnam International Fashion Week. Một số show cá nhân gây chú ý của nhà thiết kế gồm Lam Vũ, The Oriental Sun, Another Day, Sa Vũ, An. Tân Cao (ảnh: Kiếng Cận)"}, {"id": "4588225", "title": "Lim Ji Yeon yêu bạn diễn trong \\'The Glory\\'", "author": "1286085714", "updatetime": "1680358444", "wordcount": "236", "publication": "1680334404", "tags": "the glory, lee do hyun, lim ji yeon, vinh quang trong thù hận", "content": " Ngày 1/4, trang Dispatch đăng loạt ảnh đôi nghệ sĩ đi chơi hồi tháng 12/2022, cho biết họ đang yêu nhau. Nguồn tin nói Ji Yeon - Do Hyun bén duyên sau khi hoàn tất quay phim The Glory. Nhiều người trong giới điện ảnh biết mối quan hệ của cặp sao, đời thường, họ hay dùng đồ đôi. Cùng ngày, đại diện công ty quản lý của Lee Do Hyun và Lim Ji Yeon xác nhận chuyện tình cảm, cho biết hai người từ tiền bối - hậu bối thân thiết, nảy sinh tình cảm và đã bước sang giai đoạn tìm hiểu nhau. Cả hai mong được khán giả ủng hộ, chúc phúc. Lim Ji Yeon 33 tuổi, được mệnh danh \"Nữ hoàng cảnh nóng\" xứ Hàn qua các phim 18+ như Obsessed, Vương triều dục vọng. Người đẹp còn được đánh giá tích cực diễn xuất qua các phim như Canh bạc hoàng gia (2016), Ngọn gió đời tôi (2016), Cuộc đời thứ hai (2019), Biệt thự hoa hồng (2022), Money Heist: Korea - Joint Economc AreaPart II (2022). Lee Do Hyun kém bạn gái năm tuổi, nổi tiếng qua Youth of May, Melancholia, 18 Again, Hotel Del Luna... Như Anh (theo Dispatch)"}, {"id": "4588196", "title": "Nghệ nhân 106 tuổi thành mẫu già nhất bìa Vogue", "author": "1288086184", "updatetime": "1680333159", "wordcount": "466", "publication": "1680324482", "tags": "apo whang-od, nghệ nhân xăm, vogue philippines", "content": " Tạp chí Vogue Philippines chọn Apo Whang-Od là gương mặt trang bìa số tháng 4. Đại diện tạp chí nói: \"Được coi là mambabatok (nghệ nhân xăm hình Kalinga cổ) cuối cùng trong thế hệ của mình, bà đã tạo ra những biểu tượng của bộ lạc Kalinga biểu thị cho sức mạnh, lòng dũng cảm và vẻ đẹp. Chúng được điêu khắc lên da của hàng nghìn người đã hành hương đến Buscalan\". Bea Valdes, tổng biên tập tạp chí Vogue Philippines, nói với CNN: \"Bà ấy đại diện cho lý tưởng của chúng tôi về những điều đẹp đẽ trong nền văn hóa Philippines. Chúng tôi tin rằng khái niệm về vẻ đẹp cần phải phát triển, bao gồm các khuôn mặt và hình thức đa dạng, toàn diện. Điều chúng tôi muốn nói đến là vẻ đẹp của nhân loại\". Trước Whang-Od, diễn viên Judi Dench là người mẫu già nhất lên bìa Vogue Anh năm 2020 ở tuổi 85. Apo Whang-Od (còn có tên Maria Oggay) sinh năm 1917 tại ngôi làng miền núi Buscalan, Philippines. Có cha là nghệ nhân xăm bậc thầy của vùng, bà được xăm mình từ năm 15 tuổi. Theo truyền thống, chỉ những người đàn ông có tổ tiên xăm hình đặc biệt mới được phép học nghệ thuật này. Whang-Od là một ngoại lệ do cha nhìn thấy tiềm năng của bà. Kể từ khi Whang-Od trở thành nghệ nhân, bà lần đầu phá vỡ truyền thống gia trưởng của người Kalinga, bằng cách chỉ chọn các nữ học viên thay vì nam giới. Những người này phải có quan hệ huyết thống với bà. Những hình xăm truyền thống bằng tay được Whang-Od tạo ra chỉ bằng một thanh tre, một cái gai từ cây bưởi, nước và than do các chiến binh Butbut bản địa kiếm được. Là một mambabatok, bà tụng kinh trong khi xăm. Mỗi thiết kế bà tạo ra đều chứa đựng ý nghĩa, biểu tượng đặc trưng cho văn hóa mambabatok. Ví dụ, một chiến binh đã giết kẻ thù sẽ được xăm hình đại bàng khi trở về từ trận chiến. Whang Od đã truyền lại nghệ thuật, huấn luyện các cháu gái là Elyang Wigan và Grace Palicas trong vài năm qua. \"Những người bạn xăm hình của tôi đều đã qua đời. Tôi là thợ xăm duy nhất còn sống. Nhưng tôi không sợ truyền thống này sẽ chấm dứt, vì tôi đang đào tạo những bậc thầy xăm hình tiếp theo. Miễn còn nhìn rõ, tôi sẽ tiếp tục xăm hình. Tôi sẽ dừng lại khi mắt mình mờ đi\", Whang Od nói với CNN năm 2017. Họa Mi (theo CNN)"}, {"id": "4586923", "title": "Sao phim \\'The Glory\\' đi lên từ khốn khó", "author": "1700000434", "updatetime": "1680333156", "wordcount": "967", "publication": "1680320010", "tags": "jung sung il, the glory", "content": " Diễn viên hiện gây chú ý với vai Ha Do Young - chồng của thủ phạm bạo lực học đường Park Yeon Jin (Lim Ji Yeon), cũng là một trong những mục tiêu Dong Eun (Song Hye Kyo) tiếp cận nhằm thực hiện kế hoạch trả thù. Diễn viên được đánh giá cao cả về ngoại hình, diễn xuất tự nhiên. Trong chương trình You Quiz on the Block, Jung Sung Il cho biết nhân vật Ha Do Young \"ngậm thìa vàng\" từ nhỏ, còn anh từng sống dưới đáy xã hội vì tuổi thơ khó khăn và những năm tháng vô danh. Jung Sung Il sinh năm 1980 trong gia đình cơ bản ở Daegu. Năm anh học cấp một, mẹ bị bệnh phải đi điều trị suốt thời gian dài, trong khi bố theo đuổi cuộc sống tự do, nay đây mai đó. Diễn viên cùng chị gái chuyển đến sống ở nhà bà ngoại. Tuy nhiên, bà già yếu đến mức không thể tự đi vệ sinh. Hai chị em phải tự lo liệu cuộc sống, đồng thời chăm sóc bà. Một lần, khi chờ chị gái đi học về, Sung Il đói, khát đến mức phải uống nước mưa trên mặt đất ở khu vui chơi. \"Sau cơn mưa, trên mặt đất có nhiều vũng nước đọng lại. Tôi không có gì để ăn cho đến khi chị về. Vì vậy, tôi đợi đất cát lắng xuống và vục nước uống. Tôi đã lấp đầy dạ dày của mình như thế. Lúc biết chuyện, chị đã mắng tôi và bảo 'phải đợi chị về chứ'\", diễn viên nói. Theo Jung Sung Il, dù chỉ lớn hơn hai tuổi, chị gái phải thay cha mẹ chăm sóc anh. Chị vừa đi học, làm việc nhà, nấu ăn cho anh. Khi diễn viên 19 tuổi, mẹ mới trở về. Anh nói: \"Chị khổ quá, nhưng chưa bao giờ khóc trước mặt tôi. Cả cuộc đời chị đã phí hoài để lo cho gia đình. Nếu không có chị, sẽ không có tôi hôm nay\", Jung Sung Il gia nhập làng giải trí năm 2000, khi tròn 20 tuổi, với mong muốn nổi tiếng, kiếm được nhiều tiền. Tuy nhiên, anh nhanh chóng \"vỡ mộng\". Vai diễn đầu tay trong A Praise of Youth không gây được chú ý. Nhiều năm sau đó, anh không nhận được lời mời tham gia diễn xuất. Sung Il duy trì cuộc sống bằng các công việc bán thời gian như giao sữa, báo, dọn dẹp trong các tòa nhà, trông xe và lái xe thuê. Diễn viên bắt đầu hoài nghi bản thân, lo lắng cho tương lai. Bảy năm sau, anh trở lại với một vai nhỏ trong Fool of The River. Sung Il nỗ lực tìm kiếm vai diễn, rèn luyện khả năng, dù có những phim chỉ xuất hiện khoảng vài phút. Diễn viên liên tiếp góp mặt trong Những ngày tươi đẹp, Một đêm kịch tính, Fantasy Couple, Shear Madnes... Trên Newsen, Jung Il cho biết từng nhận được lời mời vào vai sát thủ có thân hình đẹp trong một bộ phim độc lập. Không có tiền thuê huấn luyện viên rèn vóc dáng, anh đành mua cuốn Điều kỳ diệu trong 8 tuần, tham khảo chế độ ăn và tập luyện trong sách. Tuy nhiên, dự án phim sau đó bị hoãn vô thời hạn. Jung Sung Il không nản chí bởi luôn nhớ lời mẹ dặn: \"Nếu con sống hết mình, không phô trương, sẽ có người nhận ra con\". Anh cho biết làm việc chăm chỉ theo đúng phương châm đó. Thành công của The Glory giúp Jung Sung Il nổi tiếng ở tuổi 43, nhận được sự quan tâm của công chúng. Trên tạp chí Dazed, anh nói bất ngờ khi đi trên đường phố, có người nhận ra mình, bạn bè cũ gọi điện hỏi thăm. Thậm chí, giáo viên lớp mẫu giáo của con trai cũng xin chữ ký của anh. Diễn viên nhận được nhiều lời mời tham gia phim nhưng thận trọng trong việc chọn lựa kịch bản. \"Tôi rất cảm kích. Mặc dù làm việc chăm chỉ, tôi vẫn nghĩ mình may mắn. Tuy nhiên, tôi cũng lo lắng sự quan tâm của mọi người sẽ sớm biến mất. Vì vậy, điều cần làm là tiếp tục chăm chỉ, cố gắng hết sức trong tương lai\", anh nói. Bên cạnh sự nghiệp thành công, Jung Sung Il hiện có cuộc sống hạnh phúc bên bên vợ và con trai. Trên You Quiz on the Block, diễn viên cho biết sau khi xuất ngũ, qua sự giới thiệu của bạn bè, anh gặp vợ. Quen nhau không bao lâu, bạn gái sang Mỹ du học, anh đề nghị hẹn hò bất chấp khoảng cách. Họ duy trì mối quan hệ bằng email, điện thoại trong suốt ba năm. Sau đó cô về nước, cả hai gắn bó thêm ba năm nữa. Cặp tình nhân từng chia tay vì những bất đồng trong cuộc sống. Trong bảy năm xa cách, bạn gái vẫn giữ liên lạc với mẹ của Jung Sung Il. Một lần, mẹ diễn viên bị ốm, từ quê nhà lên Seoul để phẫu thuật. Mẹ anh giấu chuyện vì không muốn các con lo lắng nhưng lại thông báo với bạn gái cũ của anh. Cô đưa bà đến bệnh viện, ở cạnh chăm sóc. Sung Il gặp lại tình cũ trong bệnh viện, ba tháng sau cả hai kết hôn. Hiện họ trải qua bảy năm hôn nhân và có một con trai đang học mẫu giáo. Hiểu Nhân"}, {"id": "4587893", "title": "Phim \\'Biệt đội rất ổn\\' yếu kịch bản lẫn bối cảnh", "author": "1004090735", "updatetime": "1680333371", "wordcount": "841", "publication": "1680312151", "tags": "biệt đội rất ổn, võ tấn phát", "content": " * Bài tiết lộ nội dung phim Kịch bản Biệt đội rất ổn được phát triển từ Gia đình Cục Súc - web-drama gây chú ý năm 2021, do nghệ sĩ Võ Tấn Phát sản xuất. Dù vậy, tác phẩm có câu chuyện độc lập, khán giả không cần xem bản gốc vẫn hiểu được nội dung. Phim bắt đầu với cảnh Khuê (Hoàng Oanh) ra tù sau vài năm bị Tuấn - chồng cũ (Quang Tuấn) - gài bẫy để chiếm đoạt tài sản. Cô quyết tâm giành lại con gái từ Tuấn với sự hỗ trợ của người bạn thân tên Phong (Hứa Vĩ Văn). Hay tin Tuấn sắp kết hôn cùng nữ đại gia Tư Xoàn (Lê Khánh), cả hai dự định trà trộn vào đám cưới để lật tẩy bộ mặt của hắn. Nghe lén được ý tưởng của Phong và Khuê, vợ chồng Cục (Võ Tấn Phát), Súc (Nguyên Thảo) cùng hai con gái (Ngọc Hoa, Ngọc Phước) quyết định tham gia để lấy tiền công trả nợ. Tác phẩm mắc nhiều lỗi về kịch bản, các tình tiết bị cường điệu hóa. Câu chuyện phát triển theo hơi hướng của thể loại heist (trộm cướp), nhóm nhân vật bàn bạc để tiếp cận chiếc vòng cổ kim cương giả Tuấn trao cho Tư Xoàn, chứng minh gã là kẻ lừa lọc. Dù vậy, cách họ vạch ra kế hoạch còn thiếu thuyết phục. \"Biệt đội\" giả mạo thành nhóm phụ diễn cho tiết mục trong đám cưới, dù có thể gặp gỡ, liên lạc trực tiếp với Tư Xoàn. Động cơ của nhân vật đầy tính mâu thuẫn. Chẳng hạn, Khuê cho rằng cô chịu cảnh tù tội vì bị chồng cũ lừa gạt, song thay vì tìm cách minh oan cho bản thân để giành quyền nuôi con, cô lại đồng ý đột nhập vào một sự kiện riêng tư của người khác. Những tình huống trong phim nặng sự sắp đặt, thiếu logic. Trong một phân cảnh, gia đình Cục Súc bị gán món nợ hàng tỷ đồng chỉ vì lỡ ăn nhầm một con gà quý hiếm của thủ lĩnh băng xã hội đen. Vốn là dân lao động nghèo, vợ chồng Cục, Súc và hai con lại nhuần nhuyễn những thủ thuật lừa đảo chuyên nghiệp ở sòng bài. Cách xử lý câu chuyện của đạo diễn đôi lúc còn thừa thãi, chưa rõ dụng ý. Đầu phim, nhân vật Phong được giới thiệu là \"ông hoàng disco\", sở hữu ca khúc hot trên mạng xã hội. Tuy nhiên, vai trò ca hát của Phong lạc lõng trong tổng thể kịch bản vì không đóng góp gì vào mạch truyện chung. Dù là phim chiếu rạp, chất hài trong tác phẩm còn thiên về lối dàn dựng sân khấu, các nhân vật thoại liên tục để gây cười. Có lúc, các nhân vật mải đấu khẩu, tung hứng theo lối \"đối đáp lượm liền\". Trong buổi ra mắt phim hôm 28/3, đạo diễn Tạ Nguyên Hiệp thừa nhận tác phẩm còn thiếu chất điện ảnh do anh muốn ưu tiên cho các phân cảnh hài hước, để các diễn viên thoải mái thể hiện phong cách của từng người. Khâu dàn dựng bối cảnh của phim chưa được đầu tư đúng mực. Đầu phim, đám cưới của Tư Xoàn - qua lời giới thiệu của nhân vật - là sự kiện với kinh phí nghìn tỷ đồng, lực lượng an ninh bảo vệ chặt chẽ. Phân cảnh này thực tế chỉ diễn ra trong khán phòng nhỏ, khách tham dự ít ỏi với vài chục người. Dù tiệc cưới trưng bày trang sức quý giá, băng cướp có thể dễ dàng đột nhập. Trong buổi chiếu phim sớm ở TP HCM, Trần Xuân Phúc - một vlogger điện ảnh - cho biết thất vọng với tác phẩm. \"Khâu thiết kế sơ sài, kịch bản thiếu đầu tư, tình huống chắp vá, tất cả cho thấy Biệt đội rất ổn chỉ như một tập web-series chiếu rạp hơn là một sản phẩm điện ảnh hoàn chỉnh\", anh nói. Điểm sáng của phim nằm ở diễn xuất Lê Khánh và Quang Tuấn. Vai Tư Xoàn - đại gia miền Tây - thể hiện nét duyên hài, khả năng kiểm soát nhịp phim của diễn viên. Dù đóng vai phụ, cô tạo được nhiều tiếng cười nhất nhờ lối thoại nhấn nhá đúng chỗ, biểu cảm tự nhiên. Ở tuyến phản diện, Quang Tuấn gây ấn tượng với vai người chồng cũ tham lam, nhiều toan tính. Xuyên suốt phim, nhân vật Tuấn tạo cảm giác thâm trầm, khó lường. Cuối tác phẩm, lối diễn của Quang Tuấn đẩy được tình huống lên cao trào trong các pha giằng co, rượt đuổi. Mai Nhật"}, {"id": "4587963", "title": "Kỷ lục gia 62 tuổi dùng 10 đầu ngón tay vẽ tranh", "author": "1420086075", "updatetime": "1680322545", "wordcount": "121", "publication": "1680282000", "tags": "đoàn việt tiến, trịnh công sơn, vẽ tranh ngược kính, kỷ lục việt nam", "content": " Đoàn Việt Tiến sinh năm 1961 tại Bến Tre. 30 năm sáng tác, ông thực hiện hơn 1.500 tác phẩm, trong đó có nhiều tranh chân dung các danh nhân, văn nghệ sĩ, chính trị gia. Hoàng Dung - Tuấn Việt"}, {"id": "4588223", "title": "Tác hại của AI khi giả ảnh \\'Giáo hoàng mặc áo phao\\'", "author": "1288086184", "updatetime": "1680358477", "wordcount": "665", "publication": "1680333146", "tags": "giáo hoàng francis, giáo hoàng mặc áo phao, công nghệ ai", "content": " Hơn một tuần qua, một bức ảnh về Giáo hoàng Francis gây sốt trên mạng, theo đó, Giáo hoàng mặc áo phao dáng dài, thắt đai ở eo, khác biệt với trang phục truyền thống điển hình của ông. Một số người tưởng bức ảnh là thật, một số khác nhanh chóng phát hiện ra ảnh giả mạo - sản phẩm của trí tuệ nhân tạo AI Midjourney. Vài ngày sau, chủ nhân bức ảnh Pablo Xavier, công nhân xây dựng 31 tuổi ở Chicago, công khai đã tạo ra nó bằng một phần mềm. Theo CNN, AI càng phát triển, những hình ảnh không có thật ngày càng lại trông giống thật hơn, dẫn tới lo ngại về đạo đức và sự phát triển của ngành thời trang. Trong cuộc họp tại Vatican hôm 27/3, Giáo hoàng Francis đề cập đến sự xuất hiện của công nghệ AI và kêu gọi các nhà khoa học xem xét tác động của nó đối với con người. \"Tôi tin rằng sự phát triển của trí tuệ nhân tạo có tiềm năng đóng góp tích cực cho tương lai của nhân loại. Tôi chắc chắn rằng tiềm năng này sẽ chỉ được hiện thực hóa nếu có một cam kết liên tục và nhất quán từ những người phát triển các công nghệ này để hành động có đạo đức và trách nhiệm\", ông nói. Nhà báo Leah Dolan của CNN nhận định: \"Nếu mặc quần áo là một hình thức quan trọng thể hiện bản thân, bộ trang phục do AI tạo ra không chỉ làm giảm sức mạnh và thông điệp vốn có của quần áo, mà còn cả quyền tự quyết của một người\". Trong lễ phục của giáo hoàng, mỗi bộ quần áo đều mang ý nghĩa tôn giáo. Màu sắc trang phục được chọn sao cho phù hợp với các lễ kỷ niệm. Do đó, những hình ảnh giả mạo về trang phục của Giáo hoàng có thể gây ra sự xúc phạm, báo động hoặc thậm chí là mất lòng tin trong cộng đồng Công giáo. Thay đổi trang phục của ai đó bằng kỹ thuật số cũng có thể gây tổn hại lâu dài về mặt uy tín. Leah Dolan cho rằng bằng AI, ai đó có thể đặt một người vào các tình huống bịa đặt mang tính phỉ báng hoặc ác ý. Năm 2021, một bức ảnh đã được chỉnh sửa cho thấy Paris Hilton mặc ba lỗ in dòng chữ Stop Being Poor (Hãy ngừng nghèo hèn). Slogan này khiến nhiều người xem Paris như một người thừa kế hợm hĩnh của tập đoàn Hilton. Sau đó, ngôi sao đã phải lên tiếng bằng cách tung ảnh thật kèm dòng viết: \"Mọi người không nên tin vào những gì mình thấy\". Trong ảnh gốc, áo in chữ Stop Being Desperate, được cô mặc trong buổi ra mắt dòng thời trang Chick by Nicky Hilton năm 2005 của em gái tại Las Vegas. Năm 2018, nhà tương lai học Sophie Hackford của Mỹ đã cảnh báo những tác hại của AI trong ngành thời trang. Ngoài việc dùng trí tuệ nhân tạo để làm giả các thiết kế, sự phát triển của AI có thể ảnh hưởng đến quyền sở hữu trí tuệ, khi ngành công nghiệp thời trang sử dụng AI để tạo ra các mẫu vải, màu sắc và kiểu dáng. Với các thuật toán được AI thúc đẩy, có nguy cơ thời trang sẽ trở nên kém sáng tạo hơn do chỉ nhấn vào yếu tố nhu cầu của khách hàng. Khi AI có khả năng thực hiện công việc của các nhà thiết kế, nhà tiếp thị và các chuyên gia thời trang, nguy cơ một số công việc sẽ biến mất. Sao Mai"}, {"id": "4588090", "title": "Mỹ nhân diện váy trắng cắt xẻ dự show thời trang", "author": "1036106522", "updatetime": "1680334112", "wordcount": "300", "publication": "1680313981", "tags": "tp hcm, lê thanh hòa, dàn mỹ nhân, hà kiều anh, hoa hậu đặng thu thảo, hoa hậu kỳ duyên", "content": " >>> Xem tiếp: Dàn mỹ nhân xem show thời trang của Lê Thanh Hòa Tân Cao (ảnh: Kiếng Cận)"}, {"id": "4587986", "title": "Bốn năm tập nhảy của Kubi trước khi đoạt HCV thế giới", "author": "1420086075", "updatetime": "1680329624", "wordcount": "276", "publication": "1680264139", "tags": "kubi, phan hiển, khánh thi, dancesport, hoạt động sao", "content": " Cuối tháng 3, con trai Khánh Thi cùng bạn nhảy - bé Linh San (còn gọi là bé May) - tham gia giải Syllabus World Championship tại Italy ở hạng mục Thiếu nhi 1, đoạt huy chương vàng (HCV). Vợ chồng Khánh Thi - Phan Hiển cho biết thành công của hai bé vượt ngoài sức tưởng tượng của họ. Kubi tên thật Nguyễn Minh Cường, sinh năm 2015, con đầu lòng của cặp nghệ sĩ dancesport. Cậu được bố mẹ cho làm quen với nhảy múa lúc hai tuổi, luyện tập môn dancesport ở tuổi lên bốn. Năm 2019, lần đầu tiên, Ku Bi cùng bạn diễn - bé Sâu - đoạt huy chương bạc ở Liên hoan các ngôi sao khiêu vũ thể thao. Sau đó, Kubi được bố mẹ đăng ký tham gia nhiều giải dancesport trong nước để trau dồi kinh nghiệm trên sàn diễn. Năm 2020, Ku Bi đoạt hai huy chương đồng giải Vô địch quốc gia. Hai năm sau, cũng ở giải đấu này, cậu nâng cao thành tích với hai huy chương vàng. Năm 2022, Ku Bi tiếp tục giành huy chương vàng giải vô địch khiêu vũ thể thao nghệ thuật - Linedance quận 3 mở rộng. Bé Linh San (tám tuổi) được bố mẹ gửi theo lớp học dancesport của Khánh Thi - Phan Hiển được một năm, chủ yếu để rèn luyện sức khỏe. Sau khi thấy bé có năng khiếu, cặp nghệ sĩ cho bé tham gia luyện tập chuyện nghiệp hồi tháng 1. Linh San bắt cặp với Ku Bi tập nhảy ba tuần trước khi thi đấu quốc tế tại Italy. Hoàng Dung - Mỹ An"}]