[{"id": "4589119", "title": "Cựu phó giám đốc Công an Hà Nội bị nghi nhận \\'chạy án\\' 61 tỷ đồng", "author": "1700000193", "updatetime": "1680596704", "wordcount": "871", "publication": "1680573675", "tags": "chuyến bay giải cứu, bộ ngoại giao, hà nội, hối lộ, môi giới hối lộ, nhận hối lộ", "content": " Ngày 3/4, Cơ quan An ninh điều tra Bộ Công an ra kết luận điều tra, đề nghị truy tố ông Tuấn và 53 người về 5 tội: Đưa hối lộ, Môi giới hối lộ, Nhận hối hộ, Lừa đảo chiếm đoạt tài sản và Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ. Vụ án xảy ra tại Bộ Ngoại giao, Bộ Công an, Bộ Y tế, Bộ Giao thông Vận tải, Văn phòng Chính phủ, UBND Hà Nội và các đơn vị liên quan khi thực hiện các chuyến bay giải cứu. Bộ Công an cho rằng đây là vụ án đặc biệt nghiêm trọng, phức tạp, xảy ra trong bối cảnh Covid-19 bùng phát. Các bị can đã lợi dụng tình hình dịch bệnh để trục lợi vì mục đích cá nhân. Trong nhóm bị đề nghị truy tố tội Nhận hối lộ có ông Nguyễn Quang Linh (cựu trợ lý của cựu phó thủ tướng), Tô Anh Dũng (cựu thứ trưởng Bộ Ngoại giao), ông Vũ Hồng Nam (cựu đại sứ Việt Nam tại Nhật Bản), Trần Việt Thái (cựu đại sứ Việt Nam tại Malaysia), Nguyễn Thị Hương Lan (cựu cục trưởng Lãnh sự, Bộ Ngoại giao) và một số đại sứ, cán bộ ngoại giao làm việc tại Nhật Bản, Malaysia, Nga, Angola. Ông Chử Xuân Dũng, cựu phó chủ tịch UBND Hà Nội và Trần Văn Tân, cựu phó chủ tịch tỉnh Quảng Nam, cũng bị đề nghị truy tố về tội Nhận hối lộ. Ông Nguyễn Anh Tuấn, cựu thiếu tướng, cựu phó giám đốc Công an Hà Nội bị đề nghị truy tố về tội Môi giới hối lộ. Cơ quan điều tra cáo buộc, từ tháng 1/2022 đến tháng 12/2022, ông Tuấn nhận 2,65 triệu USD (hơn 61,9 tỷ đồng) từ Nguyễn Thị Thanh Hằng (Tổng giám đốc Công ty TNHH thương mại, dịch vụ và du lịch Bầu trời Xanh, Tổng giám đốc Công ty cổ phần Travel Sky) rồi \"liên hệ, gặp gỡ, tác động, đưa tiền\" cho Hoàng Văn Hưng (cựu trưởng phòng điều tra, Cục An ninh điều tra, Bộ Công an) để \"lo\" cho Hằng, Lê Hồng Sơn (cựu tổng giám đốc Công ty TNHH Thương mại Dịch vụ & Du lịch Bầu trời xanh) không bị xử lý hình sự. Ông Tuấn khai đã sử dụng 400.000 USD và đưa 2,25 triệu USD cho bị can Hưng. Tuy nhiên, Cơ quan An ninh điều tra Bộ Công an cho rằng \"chỉ đủ căn cứ kết luận\" ông Hưng nhận 800.000 USD, qua hai lần vào tháng 11-12/2022. Số tiền còn lại 1,45 triệu USD là chưa có cơ sở, do đó ông Tuấn phải chịu trách nhiệm về 1,85 triệu USD (1,45 triệu USD + 400.000 USD), tương đương gần 43 tỷ đồng. Quá trình điều tra, ông Tuấn được ghi nhận thành khẩn về hành vi phạm tội của bản thân và những người có liên quan, góp phần giúp cơ quan điều tra làm rõ nhiều tình tiết của vụ án. Đầu tháng 3, gia đình ông Tuấn đã nộp 400.000 USD. Với ông Hưng, khi là Trưởng phòng Phòng Điều tra Cục An ninh điều tra (Bộ Công an) cũng là điều tra viên thụ lý chính vụ án. Ông bị cáo buộc đã lợi dụng chức vụ, quyền hạn nhiều lần liên hệ trao đổi thông tin điều tra với ông Tuấn; gặp bà Hằng ngoài trụ sở làm việc. Qua đây, ông hướng dẫn bà Hằng, thông qua Hằng hướng dẫn ông Sơn cách thức khai báo khi làm việc với điều tra viên... Tuy nhiên, cơ quan điều tra cho rằng không đủ căn cứ kết luận ông Hưng đã nhận tiền trong giai đoạn này, nhưng coi hành vi \"lợi dụng chức vụ, quyền hạn\" là tình tiết tăng nặng khi truy tố. Khi ông Hưng bị điều chuyển sang làm Trưởng Phòng Chính trị Hậu cần, Cục An ninh điều tra, dù không còn nhiệm vụ tại vụ án nhưng nhiều lần liên hệ với ông Tuấn để trao đổi về việc \"lo\" cho bị can Hằng và Sơn. Ông Hưng bị cáo buộc đưa ra những lý do không đúng thực tế (chi tiền cho các cá nhân ở Viện Kiểm sát, Cơ quan điều tra và Cục Nghiệp vụ Bộ Công an để ủng hộ quan điểm không cần xử lý hình sự) và thông tin sai sự thật về vai trò của mình... Hành vi này đủ yếu tố cáo buộc ông Hưng phạm tội Lừa đảo chiếm đoạt tài sản. Ông Tuấn nhiều năm công tác tại Công an Hà Nội. Năm 2015, khi làm Trưởng Công an quận Tây Hồ, ông được bổ nhiệm làm Phó giám đốc Công an Hà Nội, phụ trách khối an ninh và là Thủ trưởng Cơ quan An ninh điều tra. Ngày 31/3, ông nghỉ công tác, chờ hưởng chế độ hưu trí. Ngày 12/1, ông bị khai trừ Đảng tại kỳ họp 25 của Ủy ban kiểm tra Trung ương."}, {"id": "4589201", "title": "Cựu thứ trưởng Ngoại giao Tô Anh Dũng \\'37 lần nhận hối lộ của doanh nghiệp\\'", "author": "1700000193", "updatetime": "1680598488", "wordcount": "995", "publication": "1680581653", "tags": "tô anh dũng, bộ ngoại giao, cục lãnh sự, chuyến bay giải cứu, nhận hối lộ", "content": " Ngày 3/4, ông Dũng bị Cơ quan An ninh điều tra (Bộ Công an) đề nghị truy tố về tội Nhận hối lộ. Cùng tội danh có ông Nguyễn Quang Linh (cựu trợ lý của cựu phó thủ tướng), Nguyễn Thị Hương Lan (cựu cục trưởng Lãnh sự, Bộ Ngoại giao) và một số đại sứ, cán bộ ngoại giao làm việc tại Nhật Bản, Malaysia, Nga, Angola... Ông Dũng với cương vị thứ trưởng, phụ trách Cục Lãnh sự, có nhiệm vụ chỉ đạo, phê duyệt kế hoạch tổ chức thực hiện \"chuyến bay giải cứu\" đưa công dân về nước khi xảy ra Covid-19. Ông trực tiếp tham mưu, đề xuất lãnh đạo Chính phủ xét duyệt, cấp phép chuyến bay trên ý kiến thống nhất của Tổ công tác 5 Bộ (Ngoại giao, Y tế, Công an, Giao thông vận tải, Quốc phòng). Từ tháng 4/2020 đến 1/2022, Cục Lãnh sự Bộ Ngoại giao đã đề xuất lãnh đạo Chính phủ phê duyệt tổ chức 772 chuyến bay đưa công dân về nước, trong đó có 400 chuyến bay giải cứu, 372 chuyến bay combo. Theo kết luận điều tra của Cơ quan An ninh điều tra (Bộ Công an), từ tháng 5/2020 đến 1/2022, biết vai trò của ông Dũng, 13 cá nhân đại diện cho nhiều doanh nghiệp đã tìm cách tiếp cận, đặt vấn đề để được giải quyết thủ tục. Trong lần gặp đầu tiên, ông Dũng đồng ý với đại diện 13 doanh nghiệp về việc sẽ hỗ trợ, chỉ đạo cấp dưới tại Cục Lãnh sự làm thủ tục giúp cấp phép chuyến bay, tổ chức chuyến bay combo. Hai bên không thỏa thuận nhưng ông Dũng và các doanh nghiệp đều hiểu sẽ có \"phần tiền cảm ơn\", cơ quan điều tra cáo buộc. Theo đó, lần đầu tiên vào tháng 5/2020 tại phòng làm việc ở Bộ Ngoại giao, ông Dũng gặp Hoàng Diệu Mơ (Tổng Giám đốc Công ty TNHH thương mại du lịch và dịch vụ hàng không An Bình) và đã giới thiệu công ty của bà Mơ với hãng hàng không Vietnam Airlines để tổ chức chuyến bay combo. Cơ quan điều tra xác định, từ tháng 12/2020 đến tháng 1/2022, ông Dũng đã 8 lần nhận tiền của Mơ (8,5 tỷ đồng); 29 lần nhận tiền các doanh nghiệp khác tại phòng làm việc, nhà riêng, quán cà phê. Tổng cộng, ông Dũng nhận hối lộ 14,1 tỷ đồng và 320.000 USD. Cựu cục trưởng Lãnh sự bị cáo buộc nhận hối lộ 25 tỷ đồng Là cấp dưới chịu sự quản lý của ông Dũng, bà Nguyễn Thị Hương Lan, Cục trưởng Lãnh sự, Bộ Ngoại giao, có trách nhiệm giải quyết hồ sơ đăng ký tham gia các chuyến bay combo của doanh nghiệp. Tuy nhiên, bà Lan trực tiếp liên hệ, gặp gỡ đại diện các doanh nghiệp và giải quyết yêu cầu trong việc xin tổ chức thực hiện, trong khi việc này \"không cần thiết\" với chức trách của bà, cơ quan điều tra nêu. Theo cáo buộc, khi thực hiện cấp phép chuyến bay công dân tự trả phí, nhóm lãnh đạo, cán bộ Bộ Ngoại giao đã \"tạo thành nhóm lợi ích\", đưa ra nhiều yêu cầu gây nhũng nhiễu doanh nghiệp. Trên thực tế, bà Lan \"chỉ lựa chọn các doanh nghiệp do cấp trên chỉ định xuống, do người thân quen nhờ hoặc đã và hứa chi tiền\". Bà Lan hướng dẫn các doanh nghiệp mượn nhiều pháp nhân khác nhau để được cấp nhiều chuyến bay mà không bị \"soi\". Một số trường hợp, bà Lan trực tiếp ký nháy trên các kế hoạch tổ chức chuyến bay do Cục Lãnh sự dự thảo trình lãnh đạo Bộ Ngoại giao ký gửi tổ công tác 5 Bộ. Bà Lan ký phát hành công văn thông báo cho doanh nghiệp, địa phương, đơn vị liên quan về kết quả phê duyệt cấp phép chuyến bay. Theo kết luận điều tra, bà Lan can thiệp sâu vào kế hoạch tổ chức các chuyến bay combo cho các doanh nghiệp theo từng tuần, tháng cũng như chỉ đạo, đốc thúc cán bộ dưới quyền cấp phép chuyến bay. Doanh nghiệp chưa thỏa thuận đưa tiền sẽ bị gây khó dễ như thông báo sát ngày bay, thay đổi kế hoạch, số công dân trên chuyến bay... Từ tháng 5/2020 đến 1/2022, trước vai trò này của bà Lan, 8 cá nhân đại diện doanh nghiệp đã tìm cách tiếp cận, đưa tiền để được giải quyết cấp phép chuyến bay nhanh chóng. Bà Lan bị cáo buộc 33 lần nhận tiền, tổng cộng hơn 25 tỷ đồng. Tiền chi dựa vào số lượng công dân được về. Tại cơ quan điều tra, bà Lan khai chỉ gặp và nhận khoảng 900.000 USD của các doanh nghiệp thực hiện chuyến bay combo, không nhớ cụ thể số lần và số tiền của từng lần. Vụ án khởi tố cuối tháng 1/2022 để để điều tra sai phạm trong thực hiện các chuyến bay giải cứu tại Bộ Ngoại giao, Bộ Công an, Bộ Y tế, Bộ Giao thông Vận tải, Văn phòng Chính phủ, UBND Hà Nội và các đơn vị liên quan. Bộ Công an cho rằng đây là vụ án đặc biệt nghiêm trọng, phức tạp, xảy ra trong bối cảnh Covid-19 bùng phát. Các bị can đã lợi dụng tình hình dịch bệnh để trục lợi vì mục đích cá nhân. Ngày 3/4, 54 người bị đề nghị truy tố về 5 tội: Đưa hối lộ, Môi giới hối lộ, Nhận hối hộ, Lừa đảo chiếm đoạt tài sản và Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ. Đây là một trong 10 vụ án trọng điểm được Ban chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực yêu cầu kết thúc điều tra, truy tố, xét xử trong năm nay."}, {"id": "4589262", "title": "Lĩnh án tử hình vì đoạt mạng tình địch", "author": "1124091210", "updatetime": "1680592408", "wordcount": "244", "publication": "1680590344", "tags": "tình tay ba, tử hình, giết tình địch, tp hcm, giết người", "content": " Ngày 4/4, Dũng (có nhiều tiền án) bị TAND TP HCM tuyên phạm tội Giết người, buộc bồi thường cho gia đình nạn nhân gần 700 triệu đồng. Theo HĐXX, hành vi của bị cáo mang tính côn đồ, gây hậu quả đặc biệt nghiêm trọng, làm chết hai người... nên cần phải áp dụng hình phạt cao nhất. Cáo trạng xác định, Dũng sống chung như vợ chồng với người phụ nữ 48 tuổi, từ năm 2011, tại quận 8. Khoảng tháng 5/2021, Tiếng, 32 tuổi (vừa chấp hành xong hình phạt tù về) đến sống gần khu vực nhà Dũng và làm nghề giao hàng. Người này sau đó nảy sinh tình cảm với người tình của Dũng. Tối 17/7/2021, trong lúc đang ở nhà mẹ ruột, Dũng gọi điện về cho người tình thì nghi ngờ bà này đang ở trong phòng cùng tình trẻ nên nổi cơn ghen. Gã vớ cây kéo, giấu trong người rồi đi bộ về. 30 phút sau, Dũng về đến nhà thì thấy Tiếng đang nằm trong phòng ngủ của mình, nên lao vào đâm liên tiếp. Nạn nhân bỏ chạy ra ngoài đường gục xuống, tử vong. Cùng lúc, Dũng thấy người tình vừa chạy xe về đến sân, liền lao tới đâm chết.  Khai tại tòa, Dũng thừa nhận hành vi phạm tội, cho rằng vì không kiểm soát được hành vi khi biết mình bị phản bội. Bình Nguyên "}, {"id": "4588805", "title": "Vì sao vụ án cháy chung cư Carina 5 năm mới xét xử?", "author": "1124091210", "updatetime": "1680593282", "wordcount": "1285", "publication": "1680587115", "tags": "tp hcm, cháy chung cư carina, dấu hiệu bỏ lọt tội phạm", "content": " Sau hơn 5 năm xảy ra hỏa hoạn chung cư Carina khiến 13 người chết, 72 người bị thương, hơn 500 xe máy và 81 ôtô bị thiêu rụi, đến nay các cơ quan tố tụng chỉ truy tố 2 bị can. Theo đó, ngày 5/4, Nguyễn Văn Tùng (46 tuổi, nguyên giám đốc Công ty Hùng Thanh - chủ đầu tư chung cư Carina) và Nguyễn Quốc Tuấn (Trưởng ban quản lý) sẽ bị TAND TP HCM đưa ra xét xử về tội Vi phạm quy định về phòng cháy chữa cháy theo khoản 3 Điều 313 Bộ luật Hình sự, khung hình phạt 7-12 năm tù. Đến nay, chủ đầu tư chung cư Carina đã bồi thường gần 120 tỷ đồng cho các nạn nhân. Tối 22/3/2018, thanh niên 27 tuổi ở Lô A chung cư Carina để xe Attila dưới hầm. 1h15 ngày 23/3/2018, xe này xuất hiện khói và tia lửa nhỏ. 8 phút sau, hệ thống chiếu sáng khu vực tầng hầm bị tắt, lửa bùng lên dữ dội, cháy lan các xe máy và ôtô để trong hầm. Khói, khí nóng và khí độc theo buồng thang thoát hiểm dẫn lên các tầng trên chung cư. Hệ thống báo cháy, chữa cháy tự động không hoạt động. Lửa càng lúc càng lớn, kéo dài hơn 13 phút nữa vẫn không có nhân viên bảo vệ hay bất kỳ người nào phát hiện. Từ đây, đám cháy lan ra các hướng rồi bùng lên phía trên cùng khói độc gây thương vong lớn. Phân viện Khoa học hình sự Bộ Công an tại TP HCM kết luận, nguyên nhân cháy là do hệ thống dẫn điện của xe Attila bị chập. Đại tá Nguyễn Minh Thông (Phó Thủ trưởng Cơ quan Cảnh sát điều tra Công an TP HCM) trong cuộc họp báo sau hỏa hoạn nói rằng: \"Ngay khi đó không có bóng dáng người nào - tức lực lượng chữa cháy tại chỗ. Nó đau ở chỗ, nếu có người trực (bảo vệ) phát hiện thì một bình chữa cháy nhỏ cũng có thể ngăn thảm họa này\". Tháng 4/2018 vụ án được khởi tố. Một năm sau, Công an TP HCM ban hành kết luận điều tra, đề nghị truy tố Tùng và Tuấn. Quá trình điều tra bổ sung theo yêu cầu của VKS, vụ án bị tạm đình chỉ để chờ kết quả giám định về thiệt hại. Đến tháng 2/2021, vụ án được phục hồi điều tra. Một năm sau, VKSND TP HCM hoàn tất cáo trạng, chuyển hồ sơ sang tòa xét xử. Cáo trạng xác định, Nguyễn Văn Tùng đã được Ban quản lý chung cư thông báo về tình trạng hệ thống báo cháy, chữa cháy tự động không hoạt động nhưng không sửa chữa, thay thế. Việc không trang bị đầy đủ phương tiện PCCC trước khi bàn giao chung cư cho phía công ty quản lý vận hành là không đảm bảo yêu cầu về PCCC. Hành vi của Tùng vi phạm quy định về nguyên tắc PCCC là phải chuẩn bị sẵn sàng lực lượng, phương tiện, phương án và các điều kiện khác để kịp chữa cháy. Còn Tuấn, với tư cách là Trưởng ban quản lý chung cư, biết rõ tình trạng hệ thống PCCC không hoạt động nhưng không thực hiện đầy đủ trách nhiệm, không kiên quyết yêu cầu chủ đầu tư thay thế, sửa chữa nhằm khắc phục, vận hành hoạt động báo cháy, chữa cháy và cứu hộ. Ngoài ra, việc không đóng cửa thang bộ thoát hiểm đã khiến khói độc theo đó lên các tầng trên làm nhiều người chết và bị thương, cũng thuộc trách nhiệm của Ban quản lý. Nhà chức trách xác định, ông Tùng biết hệ thống báo cháy của chung cư hỏng nhưng không thay, khi hỏa hoạn xảy ra đã gây hậu quả đặc biệt nghiêm trọng. Hồi tháng 9 năm ngoái, tòa từng đưa vụ án ra xét xử nhưng phải hoãn. Quá trình tòa thụ lý, luật sư Nguyễn Thành Công (bào chữa cho ông Nguyễn Văn Tùng) cho rằng vụ án có dấu hiệu bỏ lọt tội phạm, kiến nghị các cơ quan tố tụng xem xét trách nhiệm của nhiều đơn vị, cá nhân liên quan như: Công ty SEJCO, Công ty bảo vệ Gia Khang, cán bộ PCCC phụ trách địa bàn... Theo luật sư, Công ty Hùng Thanh ký hợp đồng với Công ty Cổ phần dịch vụ địa ốc Sài Gòn (SEJCO) là đơn vị quản lý, vận hành chung cư Carina, trong đó có hệ thống PCCC. SEJCO cũng ký hợp đồng với Công ty bảo vệ Gia Khang để quản lý chung cư. Tuy nhiên, Công ty SEJCO và Gia Khang đã không thực hiện đúng nhiệm vụ dẫn đến không kịp thời xử lý khi vụ cháy xảy ra. Ngoài ra, hồ sơ về PCCC của Carina lưu tại Công an quận 8 là \"đã kiểm tra và đạt mọi tiêu chí\" trong khi đó thực tế lại không đảm bảo. Nếu đơn vị này làm đầy đủ chức năng, kiểm tra và kết luận đúng thực tế thì những thiếu sót về hệ thống PCCC của Carina sẽ được chủ đầu tư khắc phục. Từ đó, luật sư cho rằng, cần xem xét trách nhiệm của ông Trần Kim Lương (Giám đốc SEJCO), Công ty Bảo vệ Gia Khang, và ông Đỗ Văn Vinh (cán bộ quản lý địa bàn thuộc phòng cháy chữa cháy Công an Quận 8). Tòa sau đó đã trả hồ sơ yêu cầu điều tra bổ sung làm rõ trách nhiệm của nhiều đơn vị cá nhân có liên quan. Tuy nhiên, Công an TP HCM và VKS vẫn giữ nguyên quan điểm xác định trách nhiệm thuộc về ông Tùng và Tuấn. Đối với ông Trần Kim Lương - Giám đốc SEJCO, cơ quan điều tra cho rằng ông này đã chuyển giao trách nhiệm thực hiện hợp đồng thực hiện vận hành quản lý nhà chung cư Carina cho Ban quản lý chung cư. Công ty sau đó đã bổ nhiệm ông Tuấn làm Trưởng ban quản lý. \"Trách nhiệm của ông Lương không có mối quan hệ nhân quả với hậu quả vụ cháy nên không có căn cứ xem xét trách nhiệm hình sự\", bản kết quả điều tra bổ sung nêu. Phía SEJCO cũng có trách nhiệm quản lý bãi xe tại tầng hầm, trong đó có vị trí trực camera từ 6h đến 18h hàng ngày. SEJCO hợp đồng với Công ty bảo vệ Gia Khang trực 24/24 tại phòng bảo vệ lô B, không phải camera tầng hầm. Theo đó cơ quan điều tra cho rằng \"không thể quy trách nhiệm cho lực lượng bảo vệ trực camera tại tầng hầm\" do vụ cháy xảy ra ngoài giờ quy định phải trực. Đối với ông Đỗ Văn Vinh (cảnh sát PCCC Công an quận 8) - có nhiệm vụ quản lý PCCC tại địa bàn chung cư Carina, trước đó đã 7 lần kiểm tra, 2 lần phát hiện lỗi vi phạm và đã đề nghị xử lý vi phạm hành chính. Tuy nhiên, Ban quản lý chung cư có dấu hiệu đối phó như mượn thiết bị từ nơi khác về. Sau khi xảy ra vụ cháy, cán bộ này đã xử lý kỷ luật bằng hình thức khiển trách, điều chuyển công tác. Hải Duyên "}, {"id": "4588995", "title": "Thách cưới quá cao là vi phạm pháp luật", "author": "1700000404", "updatetime": "1680562864", "wordcount": "536", "publication": "1680559200", "tags": "thách cưới, luật hôn nhân gia đình, kết hôn, bố mẹ vợ, bạn gái, cản trở hôn nhân, nhà gái, luật sư, luật sư tưv vấn", "content": " Theo thông tin anh Vũ Lộc gửi về VnExpress, tình yêu của anh bị nhà bạn gái cấm đoán. Biết nhà anh nghèo, bố mẹ người yêu thách cưới tới một tỷ đồng để anh nản chí, từ bỏ ý định kết hôn. \"Hai bác bảo rằng, nếu không đủ tiền cưới vợ, do anh hèn kém\", anh chia sẻ và xin được tư vấn về quy định liên quan thách cưới. Câu hỏi của anh nhận về 164 góp ý của độc giả và hơn 1.500 biểu quyết. Trong đó, ba phần tư lượng độc giả cho rằng việc thách cưới cao không vi phạm pháp luật. Nhiều bình luận khuyên anh Lộc nên \"bỏ cuộc\", trong khi số khác góp ý rằng \"lo được cho người ta thì hẵng cưới\". Độc giả dudungnguyen6 nêu, \"thách cưới thì không có tội, nhưng cưỡng bức hôn nhân hoặc cản trở hôn nhân hợp pháp thì có tội. Thách cưới quá cao cũng là một hình thức cản trở hôn nhân hợp pháp. Nếu hai người thực sự yêu thương nhau đủ điều kiện kết hôn thì chỉ cần đăng ký kết hôn là đủ để luật pháp bảo vệ\". Luật sư Nguyễn Đại Hải (Công ty Luật TNHH Fanci) nhận định, ở một số địa phương, việc nhà gái thách cưới nhà trai vẫn là truyền thống được duy trì. Thách cưới có thể bằng vật chất, có một số nơi bằng tiền mặt và khoản tiền này mang tính tượng trưng, thường không quá cao. Để đảm bảo việc thách cưới vừa mang tính truyền thống, giữ gìn bản sắc văn hóa song vẫn hợp lý, pháp luật Việt Nam cũng có một số quy định điều chỉnh nếu người nào có hành vi sai lệch, lạm dụng, cản trở hôn nhân thông qua việc thách cưới. \"Việc bố mẹ bạn gái bạn thách cưới một tỷ đồng trong khi điều kiện kinh tế bạn nam khó đáp ứng, là trái với phong tục thách cưới. Đây có thể coi là yêu sách nhằm cản trở hôn nhân của 2 bạn\", luật sư đánh giá. Khoản 12 Điều 3 Luật Hôn nhân và gia đình 2014 quy định yêu sách của cải trong kết hôn là việc đòi hỏi về vật chất một cách quá đáng và coi đó là điều kiện để kết hôn nhằm cản trở việc kết hôn tự nguyện của nam nữ, luật sư nêu. Hành vi này, bị xử phạt theo Điều 59 Nghị định 82/2020/NĐ-CP về việc xử phạt hành chính trong lĩnh vực hôn nhân. Cụ thể, hành vi cản trở kết hôn, yêu sách của cải trong kết hôn hoặc cản trở ly hôn bị phạt 3-5 triệu đồng. Luật sư Hải khuyên bạn Lộc nên đối thoại lại với bạn gái và gia đình cô ấy, hai người có thể cùng thuyết phục để cha mẹ hiểu rõ hơn và yên tâm, vui vẻ gả con gái. Các bạn cũng nên khéo léo bày tỏ rõ để cha mẹ bạn gái hiểu, thách cưới một tỷ đồng không phải là phong tục truyền thống nữa mà là \"yêu sách\", cản trở hôn nhân hợp pháp và việc làm này là trái pháp luật. Hải Thư"}, {"id": "4588977", "title": "Sát thủ \\'đồ tể\\' ở trong rừng", "author": "1328086758", "updatetime": "1680560644", "wordcount": "1491", "publication": "1680541200", "tags": "mỹ, hồ sơ phá án, án mạng, giết người, sát thủ, sát nhân hàng loạt", "content": " Cặp đôi đam mê đi bộ đường dài John, 80 tuổi và Irene Bryant, 84 tuổi, không quay trở lại sau chuyến đi vào Rừng Quốc gia Pisgah ở bang North Carolina ngày 21/10/2007. Bob Bryant trình báo bố mẹ mất tích vào ngày 2/11, sau đó các cuộc tìm kiếm được tổ chức. Việc bị lạc khi đi bộ đường dài trong các công viên quốc gia không phải hiếm, do bị mất phương hướng hoặc bị thương, theo Cục Công viên Quốc gia Mỹ. Ban đầu, nhà chức trách tin rằng vợ chồng nhà Bryant có thể đã bị thương. Ngày 7/11, đội cứu hộ cho biết bà Irene đã cố gắng gọi 911 qua điện thoại di động vào khoảng 16h ngày 21/10, nhưng bị mất tín hiệu và cuộc gọi bị hủy. Trong quá trình tìm kiếm, các điều tra viên phát hiện thẻ tín dụng của cặp đôi được sử dụng ở thành phố Ducktown, bang Tennessee, cách đó hơn 160 km. Camera giám sát cho thấy một người đàn ông da trắng lớn tuổi, mặc áo mưa màu vàng có mũ trùm đầu che khuất mặt, dùng thẻ để rút 300 USD từ máy ATM. Ngày 10/11, các tình nguyện viên tìm thấy thi thể một phụ nữ phủ đầy lá cách nơi nhà Bryant đậu xe chỉ 25 m. Cảnh sát mất ba ngày để xác nhận đó là bà Irene vì không thể nhận dạng được. Khám nghiệm tử thi cho thấy nạn nhân bị đánh bằng dùi cui. FBI tham gia cuộc điều tra sau khi thi thể của bà Irene được tìm thấy vì án mạng xảy ra trên đất liên bang. Họ trao giải thưởng 10.000 USD cho người cung cấp thông tin về kẻ đánh cắp thẻ tín dụng. John vẫn chưa được tìm thấy nên cảnh sát suy đoán ông có thể còn sống và bị bắt cóc. Đến ngày 3/2/2008, một thợ săn tìm thấy hộp sọ người trong Rừng Quốc gia Nantahala ở bang Georgia. Khi kiểm tra kỹ hơn, xương chậu và cột sống nằm cách hộp sọ hơn 18 m. Vì không có quần áo hay giấy tờ tùy thân nào, những mảnh xương được gửi đến cơ quan giám định y tế để xác định danh tính người quá cố. Sau hai ngày, thi thể được xác định là của John. Trước khi tìm thấy John, cảnh sát nhận được trình báo bà mẹ hai con Cheryl Hodges Dunlap, 46 tuổi, làm y tá tại trung tâm y tế của Đại học Bang Florida, mất tích vào ngày 3/12/2007. Cô không đi làm, xe bị bỏ lại bên đường. Hơn 180 người tìm kiếm Cheryl trong năm ngày nhưng không có kết quả. Ngày 16/12/2007, khi dẫn chó băng qua Rừng Quốc gia Apalachicola ở Florida Panhandle, một thợ săn phát hiện thi thể không đầu, đang phân hủy của một phụ nữ. Cơ quan giám định xác nhận đó là Cheryl thông qua hồ sơ ADN. Nhà chức trách thông báo truy tìm một chiếc xe tải màu xanh lá cây khả nghi được nhìn thấy trong khu vực vào khoảng thời gian Cheryl biến mất, tài xế đã sử dụng thẻ ATM của cô năm lần ở thành phố Tallahassee, rút 700 USD. Cảnh sát nhận được nhiều tin báo về người có ngoại hình giống nghi phạm, một số trong đó nói về người đàn ông vô gia cư kỳ lạ đi cùng một con chó trên chiếc xe van Chevrolet Astro 2001 màu xanh lá cây, nhưng manh mối này không dẫn đến vụ bắt giữ nào. Khoảng thời gian này, tin đồn về một kẻ sát nhân hàng loạt hoạt động giữa Georgia và Florida bắt đầu lan truyền. Tuy nhiên, cảnh sát tuyên bố các vụ án là riêng biệt, không có mối liên quan về thủ phạm. Vào ngày đầu năm mới 2008, vụ mất tích khác xảy ra với Meredith Emerson, quản lý bán hàng 24 tuổi. Meredith để lại một mảnh giấy cho bạn cùng phòng nói sẽ đi leo núi cùng chó cưng tại Công viên Bang Vogel ở Georgia, sau đó không thấy về. Một số nhân chứng cho biết nhìn thấy một người đàn ông lớn tuổi dắt chó đi theo Meredith. Ngày 3/1/2008, nhà chức trách tìm thấy xe của Meredith cùng nhiều vật dụng như chai nước, dây xích chó và dùi cui của cảnh sát. Qua điều tra, người đàn ông đi theo Meredith là Gary Hilton, 61 tuổi, một người địa phương nổi tiếng với hành vi kỳ lạ và tính khí hung ác. Ông ta thường dắt chó đi dọc đường mòn. Cảnh sát tuyên bố Gary là nghi phạm. Một ngày sau thông báo này, chó của Meredith được tìm thấy đang lang thang tại một bãi đậu xe. Ngày 5/1/2008, nhà chức trách tìm thấy nhiều vật dụng thuộc về Meredith trong một thùng rác gần bãi đậu xe ở thành phố Cumming, bang Georgia, gồm quần áo dính máu, ví, bằng lái xe, thẻ sinh viên và dây an toàn ôtô dính máu. Năm tiếng sau khi tìm thấy những món đồ của Meredith, cảnh sát bắt Gary nhờ hai cuộc điện thoại nặc danh báo tin ông ta đang hút bụi chiếc xe van của mình tại một cơ sở địa phương. Gary được cho là đang cố gắng dọn sạch bằng chứng vì nhìn thấy ảnh mình trên báo. Gary bị buộc tội bắt cóc. Khi kiểm tra xe van của ông ta, chiếc Chevrolet Astro 2001 màu xanh lá cây giống mô tả trước đó của nhân chứng, nhà chức trách phát hiện nó bị thiếu dây an toàn phía sau, khớp với dây an toàn tìm thấy cùng vật dụng cá nhân của Meredith. Gary đồng ý tiết lộ nơi vứt xác Meredith để tránh án tử hình. Ông ta khai rằng bắt cóc Meredith để cướp thẻ ngân hàng. Cô không ngừng chống trả, la hét nên bị đánh, bịt miệng. Gary giam cầm Meredith và con chó của cô trong xe, yêu cầu tiết lộ mã PIN. Tuy nhiên, Meredith liên tục đưa sai mật mã, vì vậy sau ba ngày, ông ta sát hại. Gary nhận tội giết Meredith và bị kết án tù chung thân với thời hạn được ân xá 30 năm. Các công tố viên Florida buộc tội Gary sát hại Cheryl, cho rằng bằng chứng pháp y đã liên kết ông ta với vụ giết người. Gary bị dẫn độ từ bang Georgia đến bang Florida vào tháng 6/2008, bị tạm giam để chờ xét xử. Tại phiên tòa vào năm 2011, bên công tố cho rằng Gary bắt cóc và giam giữ Cheryl trong hai ngày. Ông ta cố gắng xóa dấu vết bằng cách thiêu thi thể trước khi vứt xác vào rừng. Vài bộ phận cơ thể của Cheryl được tìm thấy trong hố lửa được che đậy ở khu cắm trại, nơi Gary thường lui tới. Ông ta từng thú nhận vứt xác trong băng ghi âm thẩm vấn, sau đó lật ngược lời khai. Sau bốn giờ nghị án, bồi thẩm đoàn tuyên bố Gary có tội, đề nghị áp dụng hình phạt tử hình. Ngày 22/2/2011, ông ta kết án tử hình. Năm 2012, Gary bị đưa ra xét xử lần thứ ba vì tội giết John và Irene Bryant. Theo thỏa thuận nhận tội với công tố viên, ông ta thú nhận sát hại Irene ngay tại chỗ, bắt cóc John để moi thông tin thẻ ngân hàng, sau đó bắn. Gary bị kết án tù chung thân mà không có cơ hội được ân xá. Theo nhà tội phạm học Eric Hickey, Gary có khả năng phải chịu trách nhiệm cho nhiều vụ giết người khác xảy ra trước năm 2007. Nhiều nhà lập hồ sơ tội phạm kỳ cựu cũng nhận định Gary không bắt đầu giết người ở độ tuổi lớn như vậy. Gary từng bắn bị thương bố dượng vào năm 13 tuổi, hai lần bị đưa vào bệnh viện tâm thần vì có triệu chứng hoang tưởng, tâm thần phân liệt. Trong thập niên 70-80, Gary lang thang khắp miền Nam nước Mỹ, trải qua nhiều cuộc hôn nhân và nhiều công việc trước khi đến Georgia làm thợ lợp nhà ở tuổi 54, tiếp tục rời đến North Carolina năm 2007. Năm 2018, Gary cố gắng lật ngược bản án tử hình nhưng bị bác đơn kháng cáo. Ông ta, năm nay 76 tuổi, đang chờ thi hành án tử ở Florida. Vụ án Gary Hilton được tái hiện trong tập Blood Mountain: The Hunting Ground của series điều tra Real Life Nightmare, cuốn sách Trails of Death: The True Story of National Forest Serial Killer Gary Hilton của nhà văn về tội phạm có thật Fred Rosen. Tuệ Anh (Theo Oxygen, Tallahassee Democrat)"}, {"id": "4588728", "title": "Bi kịch người mẹ dìm chết 5 con vì trầm cảm", "author": "1700000509", "updatetime": "1680583580", "wordcount": "1156", "publication": "1680580800", "tags": "andrea yates, bi kịch, giết 5 con, mỹ", "content": ""}, {"id": "4588923", "title": "Cựu tổng giám đốc Cienco 1 sắp ra toà trong sai phạm 240 tỷ đồng", "author": "1700000404", "updatetime": "1680566408", "wordcount": "615", "publication": "1680520130", "tags": "hà nội, cien co 1, cổ phần hoá, doanh nghiệp nhà nước, cấn hồng lai", "content": " Phiên tòa mở tại TAND Hà Nội, do thẩm phán Đào Bá Sơn làm chủ toạ. 14 luật sư đăng ký bào chữa cho 7 bị cáo, riêng ông Lai có 4 người. Trong 6 bị cáo còn lại có 4 cựu lãnh đạo, cán bộ Tổng công ty xây dựng công trình giao thông 1 (Cienco 1), gồm: ông Phạm Dũng (cựu Chủ tịch HĐTV); Lê Văn Long (cựu Kế toán trưởng); Nguyễn Thị Bích Hạnh (Phó phòng tài chính kế toán ); Nguyễn Mạnh Tiến (cựu Trưởng phòng kế hoạch thị trường). Hai người còn lại là Nguyễn Ngọc Tuyển (cựu kiểm toán viên Công ty kiểm toán A&C) và Nguyễn Anh Tuấn - bị cáo duy nhất được tại ngoại. 7 người cùng bị VKSND Hà Nội truy tố về tội Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí, theo điều 219 Bộ luật Hình sự. Cienco1 thành lập năm 1995, Nhà nước nắm giữ 100% vốn điều lệ. Năm 2012, xem xét tài chính trước khi cổ phần hoá, Cienco1 phải xử lý khoản nợ hơn 364 tỷ đồng của 50 công ty. Ông cùng các bị can đã thống nhất xoá nợ hơn 184 tỷ đồng, xác định \"đây là khoản nợ khó thu hồi\". Khi cổ phần hoá xong, Cienco 1 đòi được 65 tỷ đồng trong số \"nợ xấu\" trên nhưng không bàn giao cho Nhà nước theo quy định mà chỉ đạo chi cho các hoạt động khác. Theo cơ quan công tố, 184 tỷ đồng phải được tính vào giá trị doanh nghiệp khi cổ phần hóa nhưng ông Lai và các đồng phạm không thực hiện. Các bị can thừa nhận làm sai với mục đích \"làm đẹp sổ sách kế toán, thuận tiện việc chào bán cổ phần phục vụ cổ phần hóa\". Liên quan sai phạm, theo nhà chức trách, có trách nhiệm của Công ty Kiểm toán A&C. Ông Tuyến, kiểm toán viên, kiêm trưởng nhóm thẩm định tài chính A&C, bị cáo buộc biết các khoản nợ công phải thu do Cienco1 cung cấp ban đầu là phù hợp. Tuy nhiên, bị can lại chấp nhận số liệu đã chỉnh sửa của Cienco 1 để loại bỏ 184 tỷ đồng ra khỏi giá trị doanh nghiệp. Cienco 1 khi cổ phần hóa, không xác định giá trị quyền sử dụng 4 khu đất vào giá trị doanh nghiệp. Bốn khu đất đều ở vị trí đẹp, rộng 400-16.000 m2 tại TP HCM, Long An, Tiền Giang và Gia Lai. Theo quy định, khi doanh nghiệp cổ phần hóa, UBND cấp tỉnh sẽ có ý kiến để làm căn cứ xác định giá trị đất. Nhóm lãnh đạo Cienco 1 và các bị can thuộc Công ty A&C bị cáo buộc đã xác định 4 khu đất trên là \"tài sản cố định vô hình\" với tổng giá trị hơn 12 tỷ đồng. Hội đồng định giá tài sản tố tụng hình sự tại 4 tỉnh, thành nói trên xác định tổng giá trị 4 khu đất khoảng 67 tỷ đồng. Do vậy, hành vi của các bị can đã gây thiệt hại cho Nhà nước trên 54,7 tỷ đồng, VKS cáo buộc. Cơ quan công tố xác định việc xử lý xoá nợ trái quy định, để ngoài giá trị doanh nghiệp là hơn 184 tỷ đồng; không xác định giá trị quyền sử dụng 4 khu đất, gây thiệt hại hơn 54,7 tỷ đồng. Tổng thiệt hại vụ án được xác định từ các khoản trên là gần 240 tỷ đồng. Thanh Lam"}, {"id": "4588803", "title": "Thiệt hại trong vụ ông Tất Thành Cang duyệt bán rẻ đất công là 207 tỷ đồng", "author": "1124091210", "updatetime": "1680505789", "wordcount": "916", "publication": "1680503543", "tags": "tp hcm, tất thành cang, bán rẻ đất công", "content": " Ngày 3/4, quan điểm trên được TAND Cấp cao tại TP HCM đưa ra khi bác kháng nghị của VKSND TP HCM. Theo HĐXX, thiệt hại do hành vi sai phạm của ông Tất Thành Cang (cựu phó bí thư Thành ủy); Trần Công Thiện (nguyên tổng giám đốc Công ty Tân Thuận) và 8 đồng phạm trong việc bán rẻ hai dự án Khu dân cư Phước Kiển (Nhà Bè) và Khu dân cư Ven Sông (quận 7) phải xác định ở thời điểm hành vi phạm tội hoàn thành. Do đó, TAND TP HCM xác định thiệt hại ở hai dự án là 207,4 tỷ đồng là có căn cứ. Về trách nhiệm dân sự, tòa sơ thẩm đã buộc các bị cáo bồi thường thiệt hại thực tế phát sinh đến thời điểm khởi tố vụ án để thu hồi tài sản cho Nhà nước là có cơ sở. Trước đó, VKS kháng nghị đề nghị Tòa Cấp cao xác định lại thiệt hại tại thời điểm khởi tố vụ án là hơn 730 tỷ đồng. Tòa phúc thẩm chấp nhận một phần kháng cáo của Công ty Quốc Cường Gia Lai, tuyên trả 16,9 tỷ đồng công ty này đã nộp vào tài khoản của cơ quan điều tra (cấp sơ thẩm đã thu hồi). Lý do là, các bị cáo phạm tội Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát lãng phí - tức chủ thể bị thiệt hại là Công ty Tân Thuận, nghĩa vụ bồi thường thuộc về các bị cáo.  Còn tại dự án KDC Ven Sông đã được Quốc Cường Gia Lai đầu tư xây dựng hoàn thiện và bàn giao cho khách hàng, HĐXX cho rằng việc thu hồi dự án sẽ làm ảnh hưởng đến cuộc sống người dân, làm mất an ninh trật tự khu vực nên giữ phán quyết của cấp sơ thẩm (giao cho UBND quản lý, xem xét giải quyết theo đúng quy định của pháp luật về đất đai, trên cơ sở đảm bảo quyền lợi của các cơ quan, tổ chức, cá nhân có liên quan; buộc các bị cáo liên đới bồi thường 283 tỷ đồng thiệt hại thực tế theo bản án sơ thẩm). Việc Công ty Quốc Cường Gia Lai kháng cáo yêu cầu tiếp tục thực hiện dự án là vượt quá thẩm quyền của HĐXX. Về trách nhiệm hình sự, HĐXX bác kháng cáo xin giảm nhẹ hình phạt của bị cáo Thiện và 6 người khác, giữ nguyên mức án 3-13 năm tù. Riêng hai người được giảm từ 4 xuống 2 năm 4 tháng tù và từ 3 năm tù giam xuống 3 năm tù treo. Các quyết định khác được HĐXX phúc thẩm giữ nguyên.  Ông Tất Thành Cang không kháng cáo, chấp nhận mức án 6 năm tù tòa sơ thẩm tuyên. Tổng hợp với bản án trước đó, bị cáo phải chấp hành hình phạt là 14 năm 6 tháng tù. Bản án xác định, Công ty TNHH Một thành viên Đầu tư và Xây dựng Tân Thuận có 100% vốn Nhà nước, thuộc Ban Tài chính quản trị Thành ủy TP HCM (nay là Văn phòng Thành ủy), được giao quản lý dự án Khu dân cư Phước Kiển (huyện Nhà Bè) và Khu dân cư Ven Sông (quận 7). Việc chuyển nhượng dự án phải có thẩm định, đấu giá công khai theo Luật Quản lý tài sản Nhà nước. Tuy nhiên, trong vụ án này, bị cáo Tất Thành Cang, Trần Công Thiện và những người khác đã không thực hiện đúng các quy định, chuyển nhượng cho Công ty Quốc Cường Gia Lai với giá thấp hơn thị trường. Trong đó, ông Tất Thành Cang với vai trò là Phó bí thư Thường trực Thành ủy, là người đứng đầu, đã không báo cáo Ban thường vụ Thành ủy, tự ý bút phê vào tờ trình của Văn phòng Thành ủy, đồng ý cho Công ty Tân Thuận chuyển nhượng đất tại dự án Khu dân cư Phước Kiển cho Công ty Quốc Cường Gia Lai với giá 1,29 triệu đồng/m2. Công ty Tân Thuận đã nhận của Quốc Cường Gia Lai 374 tỷ đồng cùng tiền thuế VAT là 23 tỷ đồng. Tuy nhiên, hợp đồng này sau đó bị hủy, Công ty Tân Thuận đã trả lại cho Quốc Cường Gia Lai toàn bộ số tiền đã nhận cùng 21 tỷ đồng tiền lãi. Quá trình điều tra, doanh nghiệp đã nộp số tiền 16,9/21 tỷ đồng vào tài khoản tạm giữ của cơ quan điều tra. HĐXX sơ thẩm cho rằng, số tiền thất thoát từ việc chuyển nhượng dự án Khu dân cư Phước Kiển là 154 tỷ đồng. Tuy nhiên, hợp đồng chuyển nhượng đã bị hủy, tài sản thất thoát đã thu hồi nên không xảy ra thiệt hại. Tại dự án Khu dân cư Ven Sông, Ông Thiện đại diện cho Công ty Tân Thuận chuyển nhượng một phần cho Công ty Quốc Cường Gia Lai với giá 20 triệu đồng/m2. Sai phạm tại dự án này gây thiệt hại cho Nhà nước hơn 53 tỷ đồng. Hành vi sai phạm của các bị cáo tại thời điểm chuyển nhượng 2 dự án gây thất thoát cho Nhà nước tổng cộng 207 tỷ đồng. Đến thời điểm khởi tố vụ án, tiền lãi phát sinh khiến thiệt hại tăng lên 283 tỷ đồng. Hải Duyên "}, {"id": "4588463", "title": "Tai nạn khi đi xe ôm công nghệ, bên nào bồi thường?", "author": "1700000404", "updatetime": "1680488034", "wordcount": "41", "publication": "1680482220", "tags": "bồi thường, tai nạn giao thông, xe ôm, xe ôm công nghệ, luật sư, luật sư tư vấn", "content": " Trong trường hợp này, tôi có thể yêu cầu ai bồi thường: Người lái xe ôm công nghệ hay hãng cung cấp ứng dụng? Mức bồi thường có thể là bao nhiêu? Xin cảm ơn. Độc giả Cúc Phương Luật sư tư vấn"}, {"id": "4588026", "title": "Cảnh sát \\'Ma Sói\\' gây chuỗi án mạng kinh hoàng ở Nga", "author": "1328086758", "updatetime": "1680472806", "wordcount": "1359", "publication": "1680454800", "tags": "nga, sát thủ, sát nhân, sát nhân hàng loạt, giết người, án mạng, hồ sơ phá án", "content": " Mùa hè năm 1992, cảnh sát thành phố Angarsk, thuộc vùng Siberia của Nga, nhận được cuộc gọi từ người đàn ông đang hoảng loạn vì phát hiện thi thể trong rừng. Tại hiện trường, cảnh sát tìm thấy xác lõa thể của một phụ nữ trẻ, tuy nhiên không có manh mối hữu ích để truy tìm thủ phạm. Từ 1992 đến 2000, hàng chục án mạng xảy ra ở các khu vực Angarsk, Vladivostok và Irsuk. Nạn nhân là phụ nữ từ 16 đến 40 tuổi, có dấu hiệu bị bạo lực tình dục. Nguyên nhân tử vong do bị đánh đập bằng dao, rìu, búa, tuốc nơ vít, gậy bóng chày. Cơ thể một số nạn nhân có vết cắn, vì thế kẻ giết người hàng loạt được giới truyền thông gắn biệt danh là \"Ma Sói\", \"Kẻ điên vùng Angarsk\", \"Kẻ sát nhân thứ Tư\", vì nhiều thi thể được tìm thấy vào thứ tư. Cảnh sát thành lập đội đặc nhiệm truy tìm tên tội phạm này. Mẫu ADN của hắn được thu thập trên người nạn nhân, tuy nhiên không có kết quả đối chiếu trùng khớp. Năm 2000, các vụ án của \"Ma Sói\" bỗng dừng lại. Các cuộc điều tra cũng không có tiến triển. Hai năm sau, khi phục hồi điều tra, cảnh sát chú ý đến một chi tiết phổ biến ở nhiều hiện trường: vết bánh xe của chiếc Lada 4x4. Đây là phương tiện được các cảnh sát sử dụng nên làm dấy lên nghi ngờ kẻ giết người hàng loạt nằm trong lực lượng điều tra. Từ giả thuyết này và trợ giúp của khoa học pháp y, 3.500 sĩ quan và cựu cảnh sát ở khu vực xảy ra các vụ giết người phải xét nghiệm ADN. Lần sàng lọc này dẫn đến bước ngoặt vào năm 2012 khi một mẫu trùng khớp với ADN của kẻ sát nhân để lại tại hiện trường vụ án. Đó là Mikhail Popkov, 48 tuổi, cựu cảnh sát đã chuyển sang làm nhân viên an ninh cho một công ty dầu mỏ và hóa chất từ năm 1998. Mikhail bị bắt vào ngày 24/6/2012 khi đến Vladivostok để mua ôtô. Hắn bị nghi ngờ sát hại ít nhất 29 phụ nữ, từ 1992 đến 2000. Mikhail thú nhận gây ra 24 vụ giết người và bị buộc tội vào ngày 31/10/2013. Mikhail Popkov sinh năm 1964 tại thành phố Norilsk, cùng gia đình chuyển đến Angarsk từ khi còn nhỏ. Hắn gia nhập ngành cảnh sát khi khoảng 20 tuổi, lấy vợ cùng ngành và có một con gái. Nhìn bề ngoài, Mikhail có gia đình êm ấm, công việc được nể trọng. Vợ con coi Mikhail là \"người chồng và người cha hoàn hảo\". Đồng nghiệp nhận xét hắn hòa đồng, đam mê thể thao, hướng ngoại và hay vui đùa. Theo cáo buộc, Mikhail lang thang vào ban đêm trong bộ đồng phục và xe cảnh sát, tìm kiếm những cô gái có thân hình đầy đặn và không cao, hơi say, vừa rời quán bar hoặc bữa tiệc. Khi phát hiện nạn nhân, hắn tiếp cận và đề nghị cho họ đi nhờ. Nạn nhân lên xe vì tin tưởng hắn là cảnh sát. Các công cụ gây án luôn khác nhau tùy theo hoàn cảnh vì hắn sử dụng vũ khí bị cảnh sát tịch thu. Trong một số trường hợp, Mikhail tham gia kiểm tra hiện trường vụ án của chính mình với tư cách là sĩ quan cảnh sát. Khi thẩm vấn, Mikhail khai phải dừng gây án vào năm 2000 sau khi bị lây bệnh giang mai từ một nạn nhân. Việc này khiến hắn bị liệt dương và mất ham muốn. Sau khi Mikhail sa lưới, cảnh sát bị chỉ trích nặng nề vì bỏ qua các bằng chứng quan trọng suốt nhiều năm. Tháng 1/1998, Mikhail từng bị nạn nhân tên Svetlana M, 15 tuổi, nhận dạng. Cô kể được một cảnh sát cho đi nhờ xe vào tối 26/1, sau đó bị đưa vào rừng, đập đầu vào thân cây. Svetlana được người dân phát hiện vào ngày hôm sau, vẫn sống sót dù bị thương nặng ở đầu và khỏa thân trong thời tiết dưới 0 độ C. Trong khi thẩm vấn, Svetlana kể chi tiết về kẻ hiếp dâm với bộ đồng phục cảnh sát và chiếc xe của hắn. Cô nhận ra Mikhail sau khi được cho xem ảnh. Tuy nhiên, vợ Mikhail là Elena cung cấp bằng chứng ngoại phạm cho chồng. Cảnh sát không mở cuộc điều tra hình sự trong một thời gian dài dù mẹ nạn nhân đệ rất nhiều đơn khiếu nại. Ngày 29/10/1998, Tanya Martynova, 20 tuổi, và Yulia Kuprikova, 19 tuổi, được tìm thấy đã chết bên đường ở ngoại ô thị trấn Angarsk, sau khi cùng đi xem ca nhạc. Nhân chứng nói Tanya và Yulia đi uống với bạn bè, sau đó được một cảnh sát đề nghị cho đi nhờ. Qua cuộc điều tra nội bộ, Mikhail lại bị nghi ngờ. Nhưng một lần nữa, cảnh sát tin tưởng Elena khi nữ cảnh sát này tiếp tục làm chứng cho chồng. Cựu điều tra viên Nikolai Kitaev chỉ trích: \"Chỉ cần thực hiện xét nghiệm ADN của người đàn ông này là đủ nhưng cảnh sát lại thẩm vấn vợ Mikhail Popkov, người hai lần tạo chứng cứ ngoại phạm cho chồng. Sau đó, anh ta cẩn thận hơn và tiếp tục những tội ác khủng khiếp\". Trong nhiều năm, cảnh sát nghi ngờ công việc của kẻ giết người là thợ kim khí, tài xế, nhân viên đường sắt, kỹ sư hệ thống sưởi hoặc công nhân nghĩa trang. Rất lâu sau đó, cảnh sát mới nhận ra hung thủ đứng cùng đội ngũ với họ. Chuyên gia tội phạm tin rằng Mikhail đã thực hiện nhiều hơn 24 vụ giết người, và có thể đứng sau những án mạng không rõ nguyên nhân ở Vladivostok, nơi hắn thường xuyên lui tới sau khi rời lực lượng cảnh sát. Bác sĩ tâm thần Alexander Grishin cho biết: \"Có hai nhóm người điên - có tổ chức và không có tổ chức. Những kẻ điên không có tổ chức rất dễ bị bắt, tội ác của họ được giải quyết nhanh chóng. Họ là những người mắc bệnh tâm thần, sống trong thế giới của riêng mình, trốn tránh mọi người, thường lộn xộn. Những kẻ điên có tổ chức - Mikhail Popkov là ví dụ điển hình - là những người có năng lực trí tuệ cao, thích nghi với xã hội, thường có gia đình, họ tìm được những công việc thuận tiện đảm bảo an toàn cho họ và dành thời gian cho tội ác. Thật khó để bắt được một kẻ điên như vậy, cũng khó để phát hiện một người như vậy, ngay cả các bài kiểm tra tuyển sinh của cảnh sát cũng không đủ để sàng lọc. Việc chỉ những phụ nữ say rượu mới thu hút hắn ta có thể là kết quả của những vấn đề và liên tưởng thời thơ ấu - mẹ hắn hay uống rượu và thường xuyên bạo hành con. \"Có thể trong thời thơ ấu của Mikhail, những phụ nữ say rượu khác cũng bạo hành hắn ta, tất cả điều này đã ảnh hưởng đến hành vi sau khi trưởng thành và dẫn đến những hậu quả khủng khiếp\". Tháng 1/2015, Mikhail Popkov bị kết tội giết 22 người và bị kết án tù chung thân. Năm 2017, hắn thú nhận thêm 59 vụ giết người. Các cuộc điều tra sau đó chứng minh tội lỗi của hắn đối với 56 người, ba vụ còn lại không thể xác nhận do thiếu bằng chứng. Mikhail nhận thêm một bản án chung thân vào ngày 10/12/2018. Tháng 7/2020, Mikhail thú nhận thêm hai vụ giết người. Mikhail hiện bị giam giữ tại Nhà tù Black Dolphin, một trong những nhà tù an ninh nghiêm ngặt nhất của Nga. Hắn bị biệt giam trong 15 năm đầu thi hành án. Tuệ Anh (Theo Auralcrave, Siberian Times)"}, {"id": "4588787", "title": "Người đâm chết vợ bị khởi tố", "author": "1442114778", "updatetime": "1680505694", "wordcount": "337", "publication": "1680500526", "tags": "hà tĩnh, chồng giết vợ, án mạng vì mâu thuẫn gia đình, vụ án giết người ở hà tĩnh", "content": " Sơn, 37 tuổi, quê xã Phú Lộc, huyện Can Lộc đã bị khởi tố, tạm giam 4 tháng để điều tra tội Giết người, theo điều 123 Bộ luật Hình sự, Cơ quan điều tra hình sự Quân khu 4 (Bộ Quốc phòng) thông tin ngày 3/4. Tối 19/3, khi đang làm việc tại công trường thuộc huyện miền núi tỉnh Quảng Trị do quân đội quản lý, vợ chồng Sơn xảy ra to tiếng. Nhà chức trách cáo buộc, Sơn dùng dao tấn công khiến người vợ 32 tuổi tử vong. Để che giấu hành vi, Sơn gọi điện về cho bố mẹ nói dối chị Thuận bị tai nạn lao động, cần chuẩn bị hậu sự để lo tang lễ. Trong đêm, anh ta thuê xe cứu thương đi 250 km chở thi thể từ Quảng Trị về xã Phú Lộc, huyện Can Lộc. Người nhà khi xem các vết thương trên thi thể chị Thuận đã nghi ngờ Sơn có \"uẩn khúc\" nên bí mật chụp lại hình ảnh, trình báo nhà chức trách. Ngày 20/3, khi làm việc với cơ quan công an, Sơn thừa nhận hành vi, khai trước đó có đọc tin nhắn của vợ rồi mâu thuẫn, dùng dao tấn công. Do nơi xảy ra vụ án nằm trong phạm vi quân đội quản lý, Công an Hà Tĩnh bàn giao Sơn cho Cơ quan điều tra hình sự Quân khu 4 xử lý theo quy định. Sơn và chị Thuận kết hôn năm 2020, từng đổ vỡ hôn nhân, mỗi người có một con riêng, quá trình chung sống thì sinh thêm con trai 3 tuổi. Trước đó, gia đình chị Thuận không tác thành đám cưới này, bởi Sơn có quá khứ bất hảo, không nghề nghiệp ổn định. Sau kết hôn, vợ chồng chị Thuận gửi con nhờ ông bà nội và ngoại chăm rồi đi làm thuê nhiều nơi."}, {"id": "4588544", "title": "Câu đố: Manh mối nào giúp tìm kẻ sát nhân?", "author": "1328086758", "updatetime": "1680476406", "wordcount": "392", "publication": "1680440878", "tags": "câu đố, câu đố suy luận, thử làm thám tử, đố vui", "content": " Câu 1: Họ thẩm vấn bốn người ở nhà trong thời gian án mạng xảy ra. Giúp việc cho biết bận rộn quét dọn trên tầng từ sáng sớm và không nghe thấy gì. Đầu bếp nói luôn ở trong bếp chuẩn bị đồ ăn cho cả ngày. Con gái Rick cho biết chỉ ở trong phòng riêng nên không hay biết chuyện gì. Vợ Rick nói khi đó đang tập thể dục ở ban công phòng ngủ. Ai là hung thủ? >>Đáp án Câu 2: Viên kim cương đắt giá bị đánh cắp khỏi bảo tàng. Tên trộm để lại một dấu bàn tay trên tủ kính trưng bày. Qua camera giám sát, cảnh sát xác định được ba nghi phạm. Bạn hãy quan sát kỹ cả ba để xác định kẻ trộm. >>Đáp án Câu 3: Chủ nhật, Kelly đi mua sắm ở trung tâm Hallmark Mall từ sáng nhưng đến tối vẫn chưa thấy về. Chồng Kelly báo cảnh sát sau khi không liên lạc được với vợ. Cảnh sát thẩm vấn mọi người trong nhà. Con gái Kelly nói hai mẹ con định đi cùng nhau nhưng sau đó mẹ hủy hẹn. Nữ giúp việc cho biết có kế hoạch đi cùng Kelly để xách đồ, nhưng bà chủ bảo cô ở nhà để đi cùng một người bạn. Chồng Kelly nói đi làm cả ngày, khi về đến nhà phát hiện không thấy vợ. Bạn của Kelly nói không hề được rủ đi mua sắm, cô chỉ ở nhà và có video camera giám sát chứng minh. Ai có liên quan đến sự biến mất của Kelly? >>Đáp án Câu 4: Đến giờ tan ca vào 20h, tiệm spa chỉ còn thu ngân Mary. Cô cất tiền mặt vào két sắt rồi ra về. Sáng hôm sau, Mary phát hiện két bị phá, tiền mất sạch nên báo cảnh sát. Cảnh sát thẩm vấn bốn nhân viên đáng ngờ. Thợ cắt tóc Nina nói: \"Tôi làm xong cho vị khách cuối cùng vào 18h rồi về luôn\". Nhân viên vệ sinh Emma nói: \"Tôi dọn dẹp cả tiệm sau khi Mary đi, sau đó khóa cửa và về nhà. Tôi không thấy điều gì khả nghi\". Sarah cho biết: \"Tôi đợi vị khách cuối cùng đến 19h30 nhưng cô ấy không đến, vì thế tôi dời lịch hẹn sang hôm nay rồi ra về\". Ai là thủ phạm? >>Đáp án Theo Brightside"}, {"id": "4588340", "title": "Cưỡng đoạt tài sản của người yêu cũ", "author": "1308111399", "updatetime": "1680440409", "wordcount": "146", "publication": "1680409955", "tags": "bình dương, hiếp dâm, cưỡng đoạt tài sản, giải cứu", "content": " Ngày 1/4, Tâm bị Công an thành phố Thủ Dầu Một khởi tố về các tội: Hiếp dâm, Bắt, giữ người trái pháp luật và Cưỡng đoạt tài sản.  Theo điều tra, Tâm quan hệ tình cảm với chị Nguyễn, 34 tuổi, ở TP HCM. Khi bị người yêu chia tay, Tâm tìm cách níu kéo song bất thành. Ngày 20/3, Tâm đột nhập tiệm spa của chị này ở TP Thủ Dầu Một, ép quan hệ tình dục. Anh ta sau đó yêu cầu nạn nhân chuyển 300 triệu đồng để làm ăn nhưng không được đồng ý. Chị Nguyễn chỉ chuyển 10 triệu đồng qua tài khoản. Sau nhiều giờ vận động không được, cảnh sát đã đột kích để bắt Tâm, giải cứu chủ tiệm spa an toàn. Yên Khánh * Tên nạn nhân đã thay đổi"}, {"id": "4588349", "title": "\\'Đầu độc\\' hơn 11 tấn tôm vì ghen", "author": "1700000414", "updatetime": "1680440409", "wordcount": "148", "publication": "1680409458", "tags": "bình thuận, hủy hoại tài sản, đầu độc hồ tôm, vợ cũ", "content": " Ngày 1/4, ông Trí, trú xã Tân Phước, thị xã La Gi bị Cơ quan cảnh sát điều tra Công an tỉnh Bình Thuận khởi tố, tạm giam để điều tra về tội Hủy hoại tài sản. Ông Trí khai nghi vợ cũ quan hệ tình cảm với người quản lý của trại nuôi tôm nên mua 3 chai thuốc trừ sâu để trả thù. Khoảng 2h ngày 11/3, ông quăng 3 chai đã mở nắp xuống 3 hồ tôm cạnh nhau. Sáng cùng ngày, chủ hồ và người quản lý phát hiện tôm chết hàng loạt nên báo cảnh sát. Hơn 11,4 tấn tôm trị giá hơn 1,5 tỷ đồng trong 3 hồ chết hết. Công an khi điều tra đã xác định ông Trí là thủ phạm. Việt Quốc"}, {"id": "4588303", "title": "Toà án Công lý Quốc tế quyền lực thế nào", "author": "1700000404", "updatetime": "1680486937", "wordcount": "1314", "publication": "1680399119", "tags": "toà án quốc tế, chủ toạ, thẩm phán, liên hợp quốc, toà án", "content": " Tòa án Công lý Quốc tế (International Court of Justice - ICJ) được thành lập bởi Hiến chương Liên hợp quốc, năm 1945 tại Hội nghị San Francisco, Mỹ, cũng là nơi Liên Hợp Quốc được \"khai sinh\". Trong số sáu cơ quan chính của Liên Hợp Quốc (Đại hội đồng, Hội đồng Bảo an, Hội đồng Kinh tế và Xã hội, Hội đồng Ủy thác, Tòa án Công lý Quốc tế và Ban Thư ký Liên Hợp Quốc), ICJ là cơ quan duy nhất không nằm ở New York. ICJ bắt đầu hoạt động năm 1946, trụ sở tại Cung điện Hòa bình, The Hague, Hà Lan. ICJ có hai vai trò: giải quyết các tranh chấp pháp lý giữa các quốc gia đệ trình lên theo luật pháp quốc tế; tham vấn các vấn đề pháp lý liên quan các cơ quan của Liên hợp quốc. Hội đồng thẩm phán của Toà án Công lý Quốc tế được lựa chọn thế nào? Tòa án có 15 thẩm phán, được bầu với nhiệm kỳ 9 năm bởi Đại hội đồng Liên hợp quốc và Hội đồng Bảo an. Đây là những người được bầu chọn trong số những người có tư cách đạo đức cao, có trình độ, được bổ nhiệm vào các cơ quan tư pháp cao nhất tại đất nước họ hoặc là những luật gia có năng lực được công nhận về luật pháp quốc tế. Theo Điều 9 trong Quy chế của mình, ICJ phải đại diện cho các hình thức chính của nền văn minh và các hệ thống pháp luật chính của thế giới. Do đó, cơ cấu, quốc tịch các thẩm phán phải được phân bổ theo quy tắc đồng đều. Cụ thể, Tây Âu và các quốc gia khác có 5 người; châu Á - 3 người; Châu Phi - 3 người, Đông Âu - 2 người và Mỹ Latinh - 2 người. Trong 15 thẩm phán không thể có 2 người của cùng một quốc gia. Và sau khi được bầu, thẩm phán đó không được tham dự chính phủ của quốc gia mình hay bất kỳ quốc gia nào khác. Bất chấp những lo ngại rằng các thẩm phán của ICJ có thể thiên vị, các nghiên cứu chỉ ra rằng trong các bản án, các thẩm phán của ICJ sẵn sàng bỏ phiếu chống lại chính phủ quốc gia của họ. 15 thẩm phán sau đó sẽ tự bầu chủ toạ và phó chủ toạ, mỗi chức vụ nhiệm kỳ ba năm và hưởng lương hằng năm 180.000-200.000 USD mà không bị trừ thuế. Sau thời hạn 9 năm làm việc, các thẩm phán được nhận lương hưu hằng năm, bằng nửa mức lương khi đương nhiệm. Riêng chủ toạ và thư ký sẽ được cư trú ngay tại Cung điện Hòa bình. Chủ toạ đương nhiệm của ICJ là bà Joan E. Donoghue, 67 tuổi, quốc tịch Mỹ, tiến sĩ luật, từng làm cố vấn pháp lý Bộ Ngoại giao dưới thời Tổng thống Barack Obama. Phó chủ toạ là ông Kirill Gevorgian, 69 tuổi, quốc tịch Nga, từng làm Vụ trưởng pháp chế Bộ Ngoại giao Nga và đại sứ nước này tại Hà Lan. Khi nào được đệ trình vụ việc lên Tòa án Quốc tế? Chỉ các quốc gia có chủ quyền mới đủ danh nghĩa, điều kiện tham gia vụ kiện trước ICJ. Điều này có nghĩa, ICJ không có thẩm quyền giải quyết các đơn từ các cá nhân, tổ chức phi chính phủ, tập đoàn hoặc bất kỳ tổ chức tư nhân nào. Tòa án Quốc tế không có thẩm quyền xét xử các cá nhân bị buộc tội phạm tội ác chiến tranh hoặc tội ác chống lại loài người. Vì đây không phải là tòa án hình sự nên không có công tố viên có thể tiến hành tố tụng. Ngoài ra, đây cũng không phải là tòa án trên cấp tối cao của một quốc gia. ICJ không hoạt động như một \"tòa án cuối cùng\" cho các bị cáo, nguyên đơn, bị đơn cá nhân. Nó cũng không phải là tòa phúc thẩm cho bất kỳ tòa án quốc tế nào. Do đó, ví dụ một cá nhân bị toà án tối cao của một quốc gia tuyên án tử hình vì tội hình sự, thì ICJ chắc chắn không phải là nơi \"kêu oan\" phù hợp của họ. Các vụ việc của tổ chức, doanh nghiệp tư nhân và cá nhân không thuộc các vụ việc được ICJ giải quyết. Nếu muốn khởi kiện, cá nhân, doanh nghiệp buộc phải nhờ chính phủ mình đứng ra đóng vai trò nguyên đơn cho mình. Đây cũng là một trong những quy chế khiến ICJ bị chỉ trích nhiều nhất. Tòa quyết định các tranh chấp giữa các quốc gia, dựa trên sự tham gia tự nguyện của các quốc gia liên quan. Nếu một quốc gia đồng ý tham gia tố tụng, quốc gia đó có nghĩa vụ tuân theo quyết định của tòa án. Điều 60, Quy chế Toà án Công lý Quốc tế nêu, bản án của ICJ là cuối cùng và không có kháng cáo. Trong trường hợp có tranh chấp về phán quyết, HĐXX sẽ giải thích bản án đó theo yêu cầu của bất kỳ bên nào tham gia tố tụng. ICJ không có quyền thi hành bản án, cũng không có lực lượng cảnh sát quốc tế nào tồn tại để đảm bảo việc tuân thủ bản án của ICJ. Song Điều 94 của Hiến chương Liên hợp quốc quy định: \"Mỗi quốc gia thành viên của Liên Hợp quốc cam kết tuân thủ phán quyết của tòa án trong mọi vụ kiện mà họ là một bên nguyên đơn hoặc bị đơn\". Trong 76 năm tồn tại, ICJ đã đưa ra 169 bản án, tức chỉ khoảng 2 vụ việc mỗi năm, song đều là các vấn đề quan trọng gây tranh cãi dai dẳng nhiều năm, về biên giới đất liền và trên biển, chủ quyền lãnh thổ, quan hệ ngoại giao, quyền tị nạn, quốc tịch và quyền kinh tế... Trong bài phát biểu của mình tại phiên họp đầu tiên của Tòa án, vào ngày 18/4/1946, Chủ tịch đầu tiên của Đại hội đồng Liên Hợp quốc, Paul-Henri Spaak, nói: \"Tôi không mạo hiểm khẳng định rằng Tòa án Công lý Quốc tế là cơ quan quan trọng nhất của Liên hợp quốc. Nhưng tôi có thể nói rằng, chẳng có cơ quan nào quan trọng hơn nó\". Thực tế cũng chứng minh, trong 169 phán quyết đã có hiệu lực, chỉ có 2 vụ án mà các bên thua kiện không thực thi bản án. Đó là Albania, trong vụ kiện kênh Corfu năm 1949, từ chối trả Vương Quốc Anh 844.000 bảng (tương đương 24,4 triệu bảng ngày nay) tiền bồi thường thiệt hại. Đất nước thứ hai không thi hành bản án của ICJ là Mỹ, khi họ thua kiện trước Nicaragua năm 1986 vì \"sử dụng vũ lực can thiệp an ninh quốc gia khác\". Mỹ từ chối tham gia tố tụng, cho rằng ICJ thiếu thẩm quyền xét xử vụ việc, do đó không bồi thường. Dù vậy, bản án của ICJ đóng một vai trò quan trọng trong quyết định của chính phủ Mỹ sau này, góp phần thay đổi chính sách của Mỹ ở Nicaragua và sớm kết thúc cuộc xung đột sau đó. Nhiều quốc gia nhỏ cũng coi ICJ là phao cứu sinh cuối cùng, trong các vụ kiện chống lại quốc gia hùng mạnh nhất thế giới. Hải Thư (Theo ICJ, The Guardian, NYT, UN)"}, {"id": "4588300", "title": "Truy sát người tình của vợ cũ", "author": "1442114778", "updatetime": "1680411609", "wordcount": "257", "publication": "1680398232", "tags": "hà tĩnh, truy sát, cố ý gây thương tích, gây án do ghen tuông", "content": " Ngày 1/4, Ân, 37 tuổi, trú huyện Hưng Nguyên, tỉnh Nghệ An, bị Công an huyện Cẩm Xuyên khởi tố, tạm giam về tội Cố ý gây thương tích, theo điều 134 Bộ luật Hình sự. Theo điều tra, Ân và chị Nguyễn kết hôn năm 2018, ly dị hôm 10/3. Ngày 28/3, Ân nhắn tin và gọi điện cho chị Nguyễn hẹn gặp để giải quyết việc riêng nhưng không nhận được hồi âm, nên đi xe máy từ Nghệ An vào huyện Cẩm Xuyên (Hà Tĩnh) để tìm. 23h cùng ngày, Ân vào quán tạp hóa bên đường tránh TP Hà Tĩnh mua rượu uống. 0h ngày 29/3, Ân biết chị Nguyễn đang ở nhà em gái tại xã Cẩm Mỹ, huyện Cẩm Xuyên nên đến tiếp cận. Nhà chức trách cáo buộc, đến nơi Ân nghe có tiếng người nói chuyện bên trong nên lấy dao dài 35 cm để trong cốp xe từ trước, đi vào phòng ngủ của vợ cũ. Thấy anh Thiên (38 tuổi, người tình của chị Nguyễn) ở đây, Ân vung dao chém 3-4 nhát khiến nạn nhân bị thương nặng. Ân lái xe máy rời hiện trường, thuê nhà nghỉ ở xã Cẩm Lộc lẩn trốn, bị bắt lúc 5h cùng ngày. Tại cơ quan điều tra, Ân khai bức xúc, ghen tuông vì vợ cũ không trả lời tin nhắn điện thoại và ở cùng phòng ngủ với người đàn ông khác nên gây án. * Tên người vợ đã thay đổi"}, {"id": "4586462", "title": "Vụ đào tẩu như phim của tù nhân đào hoa và vợ giám thị", "author": "1700000404", "updatetime": "1680410167", "wordcount": "1399", "publication": "1680398100", "tags": "mỹ, đào tẩu, vượt ngục, giám thị, tù nhân, nhà tù", "content": " Năm 1994, Bobbi Parker, vợ của một giám thị nhà tù Oklahoma, bị tên sát nhân hung bạo Randolph Dial bắt cóc trong lúc đào tẩu. Randolph được cho là kẻ thao túng bậc thầy và đã sử dụng kết hợp các mối đe dọa bạo lực, ma túy và tẩy não để giữ cô dưới sự chỉ đạo của mình, buộc đóng giả làm vợ hắn trong một trang trại gà ở Texas. Cuối cùng, tháng 4/2005, cảnh sát lần ra Randolph, xông vào trang trại bắt hắn và đưa Bobbi Parker về với chồng. Nhưng ba năm sau, chính cô bị truy tố vì đã giúp tên tù nhân này trốn thoát, do hai người có quan hệ tình cảm. Theo hồ sơ, Bobbi là vợ của giám thị Randy. Họ sống với hai con gái trong ngôi nhà cạnh nhà tù bang Oklahoma. Trong số tù nhân Bobbi đã làm việc có Randolph Dial, nghệ sĩ và nhà điêu khắc tài năng, đang thi hành án chung thân vì giết một huấn luyện viên karate vào năm 1981. Randolph được hưởng một số đặc quyền, nghĩa là ông ta có thể ở trong khu an ninh thấp, bên ngoài bức tường nhà tù. Tù nhân này đã thuyết phục các quan chức cho phép ông ta làm một chương trình nghệ thuật, quyên góp tiền cho việc cải tạo. Randolph sử dụng lò nung trong nhà để xe của giám thị Parker, chuyển đổi thành xưởng gốm phục vụ cho chương trình làm gốm của các tù nhân. Cô Bobbi trở thành tình nguyện viên, dành thời gian với anh ta trong xưởng gốm. Trong thời gian này, Randolph dường như nảy sinh tình cảm với Bobbi. Sau một vài tuần, chồng Parker cảm thấy rằng tù nhân này đã dành quá nhiều thời gian ở nhà của ông và sử dụng chương trình nung gốm nghệ thuật là cái cớ để đi lại tự do. Do đó, viên giám thị đang có ý định yêu cầu Randolph rút khỏi chương trình và trở vào trại giam. Ngày 30/8/1994, vợ chồng giám thị ăn sáng với con gái như thường lệ. Sau đó, ông Randy vào trại giam, các con đi học. Khi ông rời đi, Randolph đang làm việc ở sân trước. Buổi trưa, viên giám thị về nhà ăn cơm và thấy nhà trống trơn. Trên bàn là bức thư từ vợ thông báo đi mua sắm và để lại cho chồng một chiếc bánh sandwich trong tủ lạnh. Ông vui vẻ ăn, không nghĩ rằng có gì đó không ổn. 16h45' cùng ngày, con gái lớn gọi cho ông nói mẹ không về. Randy giải thích mẹ chúng đi mua sắm và bảo con đừng lo. Khi về nhà, đợi không thấy vợ đâu, ông liên lạc với các bệnh viện trong khu vực nhưng không có thông tin. Mãi đến lúc đó, nỗi lo lắng mới ập đến và ông nhận ra đã không để mắt đến Randolph từ buổi sáng. Ông ta yêu cầu kiểm tra phòng giam và phát hiện tù nhân này không có ở đó nên lo sợ rằng hắn đã trốn thoát và bắt cóc vợ mình làm con tin. Đêm đó, Bobbi gọi cho mẹ đẻ nhờ bà chuyển lời cho các con rằng mình vẫn ổn và rất yêu chúng. Bobbi gọi thêm hai lần nữa trong vài ngày tới nhưng không cuộc gọi nào dành cho chồng. Một ngày sau cuộc đào tẩu của Randolph, cảnh sát tìm thấy chiếc xe tải của Bobbi bị bỏ lại ở Wichita Falls, Texas. Các nhà điều tra phát hiện ra rằng nó đã được làm sạch và không có bằng chứng về cuộc giằng co, ẩu đả hay chống trả nào. Loại thuốc lá Randolph hút được tìm thấy tại hiện trường. Điều tra các tù nhân khác, ông Randy biết rằng trong vài tháng, Randolph đã tìm cách mua thuốc mê từ \"chợ đen\" trong tù. Điều này càng làm giám thị tin rằng vợ ông bị kẻ vượt ngục bắt cóc. Do không có bằng chứng cụ thể, các nhà điều tra đã xem xét khả năng Bobbi đã tự nguyện rời đi với Randolph. Theo một số người, Randolph nhiều lần thổ lộ với các bạn tù rằng anh ta và Bobbi say mê nhau. Ông Randy không tin điều này. Nhưng việc tìm vợ của ông suốt nhiều năm không có kết quả. Ngày 4/4/2005, phải 11 năm sau vụ mất tích của Bobbi, thông tin hữu ích đầu tiên mới được hé mở. Nhờ America's Most Wanted - Tội phạm bị truy lùng gắt gao nhất nước Mỹ, chương trình đưa ra thông tin mô tả về những tội phạm ngoài vòng pháp luật kêu gọi người xem cảnh giác, đã có một khán giả liên lạc. Bà cho hay nhìn thấy người giống Randolph Dial, gương mặt gần đây xuất hiện ở chương trình. Lần thông tin, các nhà điều tra đến Campti, Texas. Trong một trang trại gà nông thôn, trong rừng thông giáp bang Louisiana, họ phát hiện ra Randolph và Bobbi Parker đang sống dưới danh tính giả. Randolph nói 11 năm trước đã dùng dao bắt cóc Bobbi trong khi trốn khỏi nhà tù bang Oklahoma. Ông ta thao túng tâm lý, đe doạ và tẩy não cô để ở cùng ông ta. Họ sau đó di chuyển qua nhiều thành phố và thị trấn khác nhau của Texas, rồi đến trang trại gà vào năm 2000. Bobbi và chồng đã có một cuộc hội ngộ đầy xúc động và nói với giới truyền thông rằng muốn có sự riêng tư. Bobbi cảm thấy khó nói chuyện, còn cô không muốn đặt quá nhiều câu hỏi. Trong khi đó, tại Texas, các đặc vụ từ Cục Điều tra bang Oklahoma đang khám phá ra những điều khó hiểu trong ngôi nhà di động ở trang trại gà. Các đặc vụ đã tìm thấy bao cao su và nhiều tấm thiệp Ngày lễ tình nhân mà tên tù nhân và vợ giám thị đã tặng nhau. Những người hàng xóm cho hay, đã nhìn thấy Randolph vẽ tranh, làm gốm, các công việc nghệ thuật, trong khi Bobbi lao động chân tay ở trang trại gà trong điều kiện nóng nực khắc nghiệt. Bất cứ ai muốn lại gần trang trại đều sẽ gặp phải những câu chất vấn đầy thù hằn của Randolph cùng khẩu súng lăm lăm trong tay hắn. Họ cho biết, tuần nào Bobbi cũng một mình lái xe đến cửa hàng tạp hóa ở Center, Texas, để rút tiền mặt và mua đồ dùng. Văn phòng Cảnh sát trưởng Hạt Shelby nằm ngay bên kia đường, đối diện với cửa hàng tạp hóa nhưng Bobbi không bao giờ sang trình báo. Năm 2004, Randolph lên cơn đau tim và được đưa vào bệnh viện. Đây tưởng chừng là cơ hội vàng khác để Bobbi trốn thoát, song bà đã túc trực bên cạnh hắn, như người vợ hiền đích thực. Với các bằng chứng lập luận này, tháng 4/2008, gần ba năm sau khi được giải thoát, Bobbi bị bắt với cáo buộc giúp Randolph Dial trốn thoát khỏi nhà tù. Trong khi đó, Randolph đã qua đời vào năm trước, luôn khẳng định rằng đã bắt Bobbi làm con tin. Bên công tố cáo buộc Bobbi và Randolph có tình cảm và bà đã giúp hắn trốn thoát. Các luật sư bào chữa cho Bobbi khẳng định Randolph đã đánh thuốc mê, bắt cóc và cưỡng hiếp thân chủ nhiều lần. Một cựu tù nhân tại trại giam làm chứng vào ngày Bobbi mất tích, ông ta nhìn thấy nữ bị cáo lái xe đi cùng Randolph Dial trong chiếc xe tải nhỏ của mình, gương mặt không có gì hoảng sợ. Công tố viên cho rằng, Randolph có thể tự mình trốn thoát mà không cần bắt Bobbi làm con tin. Hơn nữa, Randolph nổi tiếng là tay đào hoa sát gái và việc vợ của giám thị nảy sinh tình cảm với hắn sau quá trình tiếp xúc gần lâu ngày là điều dễ hiểu. Cuối cùng, Bobbi Parker nhận bản án một năm tù vì giúp Randolph Dial đào tẩu. Bà thụ án sáu tháng, được trả tự do ngày 6/4/2012."}, {"id": "4587878", "title": "Gây thương tích cho người khác trong thi đấu thể thao, có bị đi tù?", "author": "1700000404", "updatetime": "1680378593", "wordcount": "44", "publication": "1680368400", "tags": "đá bóng, chơi xấu, cố ý gây thương tích, truy cứu trách nhiệm hình sự, luật sư, luật sư tư vấn, thi đấu", "content": " Bạn cũng không đến hỏi thăm, xin lỗi. Xin hỏi, em có thể tố giác hành vi chơi xấu này không? Khi nào gây thương tích trong thi đấu thể thao bị xét trách nhiệm hình sự? Độc giả Huy Thành Luật sư tư vấn"}, {"id": "4588314", "title": "Công an Đồng Tháp kiểm tra quy trình cấp 4 biển số \\'siêu đẹp\\'", "author": "1700000499", "updatetime": "1680358295", "wordcount": "291", "publication": "1680357691", "tags": "biển số xe đẹp, ngũ quý 9, bấm biển số, csgt", "content": " 4 biển số trên được bấm tại điểm đăng ký Công an huyện Cao Lãnh, ngày 8/3. Trong đó, biển số đuôi 999.79 được cấp cho Phó Công an huyện này. Một người thân của cán bộ làm việc tại bộ phận đăng ký xe bấm được biển 999.98. Theo lý giải của Phó Công an huyện Cao Lãnh, đầu tháng 3 biển số xe máy đang ra đầu số 999 nên nhiều người canh thời điểm này để đăng ký biển số mới. Việc ông canh đúng hai số cuối đẹp cũng là ngẫu nhiên, \"mang tính chất hên xui\". Tối 1/4, ông Trần Trung Quốc (Trưởng phòng Tham mưu Công an tỉnh Đồng Tháp) cho biết, công an tỉnh đã lập đoàn kiểm tra quy trình bấm 4 biển số này. Thành viên đoàn là những người có kinh nghiệm của Phòng CSGT, bước đầu xác định việc bấm các biển số này \"đúng quy trình\". Tuy nhiên, đây chưa phải là kết luận cuối cùng. Bốn hôm trước, tại Đồng Nai, hai vợ chồng ở huyện Cẩm Mỹ được cấp 4 biển kiểm soát xe máy có số đuôi 88.888, 88.889, 88.886, 88.868 trong cùng một ngày. Họ cho biết, chiếc xe Yaz hiệu Yamaha mua giá 500 triệu đồng (mới nguyên chiếc), chiếc Yaz còn lại giá 300 triệu đồng (xe cũ), xe Suzuki RGV120 và Honda SH150i có giá 400 triệu đồng. Chiếc Yaz sau khi có biển số 88.888 đã bán với giá 1,5 tỷ đồng. Công an Đồng Nai đã tạm đình chỉ công tác trung tá Phạm Thanh Xuân, Phó Công an xã Sông Nhạn, huyện Cẩm Mỹ, vì \"làm sai quy trình\" trong việc cấp 4 biển số trên. Sự việc đang được làm rõ. Ngọc Tài"}, {"id": "4588311", "title": "Cướp tấn công tình dục cô gái", "author": "1308111399", "updatetime": "1680367389", "wordcount": "146", "publication": "1680356020", "tags": "cướp tài sản, hiếp dâm, cướp giật, bình dương", "content": " Ngày 1/4, Nguyễn Văn Mến bị Công an thị xã Tân Uyên tạm giữ hình sự về hành vi Cướp tài sản và Hiếp dâm. Nghi phạm có tiền án Trộm cắp tài sản. Theo điều tra, chiều 25/3, Mến đi ngang khu trọ phường Uyên Hưng, thị xã Tân Uyên, thấy cô gái 24 tuổi ở một mình nên lẻn vào. Hắn rút dao đe doạ, giật dây chuyền của nạn nhân. Thấy xung quanh vắng vẻ, Mến tiếp tục khống chế cô gái để thực hiện hành vi đồi bại. Nạn nhân chống trả, hắn bỏ chạy. Sau nhiều ngày điều tra, cảnh sát bắt được Mến, đồng thời mở rộng điều tra do tình nghi hắn liên quan nhiều vụ cướp ở TP Thuận An và TP Biên Hòa (Đồng Nai). Phước Tuấn - Yên Khánh"}, {"id": "4588307", "title": "Trung tá liên quan vụ \\'biển số siêu đẹp\\' bị đình chỉ công tác", "author": "1308111399", "updatetime": "1680409801", "wordcount": "251", "publication": "1680350484", "tags": "xe số đẹp, biển số siêu đẹp, bốc số đẹp, đồng nai", "content": " Ngày 1/4, trung tá Xuân bị lãnh đạo Công an Đồng Nai tạm đình chỉ công tác 2 tháng để phục vụ công tác điều tra, xác minh sự việc. Ông Xuân phụ trách thủ tục đăng ký, bấm biển số xe máy tại công an xã, song ông này đã thực hiện không đúng một số quy trình. Sáng 29/3, hai vợ chồng ở địa bàn này đã được cấp 4 biển số \"siêu đẹp\" (60B6-888.89, 60B6-888.86, 60B6-888.88, 60B6-888.68).  Máy móc, hồ sơ liên quan vụ việc đã bị niêm phong. Hiện, Công an tỉnh Đồng Nai phối hợp Cục CSGT (C08), Cục An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao (A05, Bộ Công an) tiếp tục điều tra.  Trước đó, hai vợ chồng lấy được 4 biển \"siêu đẹp\" cho biết không trực tiếp bấm số mà nhờ bên cửa hàng chuyên bán xe máy cũ tại TP Long Khánh bấm dùm. Họ mua 4 xe mua cách đây 21 ngày với giá 1,2 tỷ đồng với mục đích kinh doanh bán lại. Trong đó chiếc xe Yaz hiệu Yamaha giá 500 triệu đồng (mới nguyên chiếc), chiếc Yaz còn lại giá 300 triệu đồng (xe cũ). Hai xe Suzuki RGV120 và Honda SH150i có giá 400 triệu đồng. Đôi vợ chồng này đã bán chiếc xe biển số 888.88 cho người ở huyện Xuân Lộc với giá 1,5 tỷ đồng. Hiện cả bốn chiếc xe đã bị tạm giữ để điều tra nguồn gốc. Phước Tuấn"}, {"id": "4588255", "title": "Phóng dao sát hại em trai", "author": "1700000403", "updatetime": "1680354010", "wordcount": "100", "publication": "1680340658", "tags": "kon tum, sát hại em trai, giết người", "content": " Ngày 1/4, Bên (ngụ huyện Kon Rẫy) bị Công an tỉnh Kon Tum tạm giữ hình sự về hành vi Giết người. Theo điều tra, chiều 31/3, trong cuộc nhậu tại nhà, A Bên và em trai 27 tuổi xảy ra mâu thuẫn, đánh nhau. Cuộc ẩu đả khiến em trai bị thương ở tay và được người thân đưa đi băng bó. Khoảng hai tiếng sau, người em quay lại tìm anh giải quyết mâu thuẫn song bị A Bên dùng dao dài 35 cm phóng trúng ngực khiến tử vong. Văn Lai"}, {"id": "4585055", "title": "Lời thú tội bị \\'lãng quên\\' của sát thủ đồi bại nhất nước Mỹ", "author": "1700000404", "updatetime": "1680323247", "wordcount": "1523", "publication": "1680319680", "tags": "adam walsh, bắt cóc, bắt cóc trẻ em, giết trẻ em, cảnh sát mỹ", "content": " Chiều 27/7/1981, Revé Walsh đưa con trai sáu tuổi của cô, Adam, đến Trung tâm mua sắm Hollywood ở Florida. Khi đi qua một gian hàng đồ chơi, Adam để ý thấy một nhóm trẻ lớn hơn đang chơi trò chơi điện tử. Revé cần phải đi tới khu bán bóng đèn, cách đó chỉ hai gian hàng. Cô tính chỉ đi trong 10 phút, vì vậy đồng ý để Adam ở lại xem các bạn chơi điện tử. Thật không may, một nhân viên bảo vệ đã đến ngay sau đó và yêu cầu các thiếu niên này rời khỏi cửa hàng vì họ đang \"gây rắc rối\". Adam Walsh, cậu bé rất nhút nhát, đã bỏ đi cùng với những cậu bé lớn hơn. Khi Revé quay lại đón con trai chỉ vài phút sau, cậu bé đã biến mất. Cô ngay lập tức báo cho bảo vệ nhưng vô ích. Revé và chồng, John Walsh, ngay lập tức mở cuộc tìm kiếm con trai mất tích sau khi liên lạc với chính quyền địa phương. Mọi nỗ lực không có kết quả. Adam biến mất không dấu vết. Sau đó, ngày 10/8, hai ngư dân phát hiện đầu của Adam trong một con kênh thoát nước ở Vero Beach, Florida, cách Hollywood hơn 130 dặm. Thi thể của cậu bé không thể tìm thấy. Nhân viên điều tra cho rằng nguyên nhân cái chết của Adam do ngạt thở, chết vài ngày trước. Việc điều tra vụ án bế tắc. Nhưng vào năm 1983, một tên tội phạm khét tiếng tên là Ottis Toole đã thú nhận giết cậu bé. Ottis Toole và \"cộng sự\" của hắn, Henry Lee Lucas, nổi tiếng là hai trong số những kẻ giết người hàng loạt đồi bại nhất nước Mỹ. Chúng kẻ tuyên bố đã hãm hiếp, giết và ăn thịt 108 nạn nhân vào những năm 1970, bị giam trong các nhà tù riêng biệt vào cùng thời điểm năm 1983. Lucas ở Texas và Toole ở Florida, đã bị dẫn giải đến các hiện trường gây án để thực nghiệm điều tra. Thời điểm này, Toole thú nhận đã bắt cóc Adam Walsh từ một cửa hàng bách hóa Sears ở Hollywood, Florida, gây tội ác cậu bé với sự giúp đỡ của Lucas. Song thực tế, Lucas đã bị bắt vào thời điểm Adam Walsh biến mất. Toole nhận ra mình nói hớ nên đã thay đổi câu chuyện. Toole khai đã bắt cóc Adam Walsh một mình, dụ bằng đồ chơi và kẹo. Khi đứa trẻ bắt đầu khóc, Toole đã đánh cho đến khi bất tỉnh... Toole nói đã thiêu xác trong chiếc tủ lạnh cũ khi trở về nhà mình, ở Jacksonville. Các nhà điều tra sau đó đã lục soát chiếc xe của hắn, kiểm tra bằng chất chỉ thị Luminol để xác định vết máu. Họ đã nhấc tấm nệm ghế dính máu ra khỏi xe. Nhưng khi đó, xét nghiệm ADN không tiên tiến như hiện nay nên không thể biết máu có phải của Adam hay không. Ông John Walsh, cha nạn nhân, bày tỏ sự thất vọng về cách cảnh sát Hollywood xử lý vụ án. Năm 1997, ông phát hành cuốn sách Tears of Rage - Nước mắt thịnh nộ, phê phán nghiệp vụ điều tra. \"Mọi thứ dường như rất hỗn loạn và vô tổ chức\", ông viết. Thực tế, John không nói quá. Vì sau khi để thất lạc nệm xe dính máu, bằng chứng buộc tội quan trọng nhất, cảnh sát đã làm thất lạc luôn cả chiếc xe. Tháng 9/1996, Toole chết trong tù vì bệnh xơ gan ở tuổi 49 khi đang thụ án chung thân vì các tội khác. Sau đó, cháu gái của hắn nói với John Walsh rằng trên giường bệnh Toole đã thú nhận tội giết Adam. Lời thú nhận này được coi là không đáng tin cậy, vì ông ta đã thú nhận tới hơn 600 vụ giết người song hầu hết đều được chứng minh là sai hay bị cảnh sát Texas ép buộc. Dù vậy, cha mẹ nạn nhân vẫn nỗ lực không mệt mỏi để cảnh sát điều tra lại án mạng của con mình. Năm 1984, John Walsh đã giúp thành lập Trung tâm Quốc gia về Trẻ em Mất tích và Bị bóc lột (NCMEC), một tổ chức hoạt động chống lạm dụng trẻ em và buôn người. Cùng năm, Quốc hội đã thông qua Đạo luật Hỗ trợ Trẻ em Mất tích. NCMEC được nhà chức trách ghi nhận, đã giúp cơ quan thực thi pháp luật tìm ra 350.000 trẻ em mất tích trong hơn 30 năm qua."}, {"id": "4587705", "title": "Cơ quan văn hóa nhà nước gây ồn nửa đêm, có bị phạt?", "author": "1312090910", "updatetime": "1680345020", "wordcount": "74", "publication": "1680282000", "tags": "tiếng ồn, loa, thử loa, nhà văn hóa", "content": " Đơn vị tổ chức hay thử âm thanh sau 22h, nhiều lần vào nửa đêm với âm lượng rất lớn, đập uỳnh uỳnh. Một số lần người dân đã sang nhắc nhở nhưng việc này vẫn tái diễn. Tôi nên thông tin tới cơ quan nào để chấm dứt tình trạng này và việc cơ quan văn hóa công quyền để tiếng ồn lúc nửa đêm có bị xử phạt không? Độc giả Hà Linh"}, {"id": "4587452", "title": "Tiến sĩ \\'dạy làm giàu\\' dụ tiền 2.500 người bằng cách nào?", "author": "1700000404", "updatetime": "1680344440", "wordcount": "1430", "publication": "1680282000", "tags": "hà nội, lừa đảo, góp vốn, dạy làm giàu, lừa đảo chiếm đoạt tài sản, idt, tiến sĩ dạy làm giàu", "content": " Ngày 29/3, TAND Hà Nội mở phiên xét xử bị cáo Phạm Thanh Hải, 57 tuổi, cựu Chủ tịch Công ty CP thương mại đầu tư và phát triển công nghệ quốc tế (IDT), về tội Lừa đảo chiếm đoạt tài sản. Do hàng trăm bị hại vắng mặt, HĐXX phải hoãn phiên toà tới 19/4. Tám năm từ khi bị bắt, tháng 10/2015, vụ án \"tiến sĩ dạy làm giàu\" vẫn chưa đến hồi kết. Tháng 5/2018 tại phiên sơ thẩm, ông Hải bị tuyên tù chung thân. Toà phúc thẩm một năm sau đó tuyên huỷ án sơ thẩm để điều tra lại vì cho rằng cấp sơ thẩm xác định có 508 bị hại và người liên quan với thiệt hại gần 600 tỷ đồng (cả gốc và lãi) là chưa chính xác. Một số người biết và giúp bị cáo Hải chiếm đoạt số tiền lớn cần bị điều tra, tránh bỏ lọt tội phạm. Sau 3 năm 6 tháng, cáo trạng mới nhất của VKSND Hà Nội ra tháng 11/2022, vẫn xác định tiến sĩ Hải là bị can duy nhất. Số bị hại được nhà chức trách xác định tăng 66 người, lên 574 người, tổng số tiền chiếm đoạt 576 tỷ đồng. Vụ án được phát giác ngày 19/10/2015 khi tổ công tác Phòng Cảnh sát kinh tế và Phòng An ninh tài chính tiền tệ, Công an Hà Nội, đến kiểm tra trụ sở IDT đã phát hiện nhiều hợp đồng góp vốn với số tiền rất lớn, trong khi giấy phép đăng ký kinh doanh không có nội dung huy động vốn, hoạt động tín dụng. Tổ điều tra lập biên bản tạm giữ tang vật và mời người liên quan về trụ sở làm việc. Người đứng sau vụ lừa đảo dần hé lộ. Cáo trạng xác định, ông Hải thành lập và làm Chủ tịch HĐQT Công ty IDT từ năm 2007, hoạt động trong dịch vụ hỗ trợ giáo dục, tư vấn quản lý; sản xuất bán buôn bán lẻ thực phẩm, hoá chất công nghiệp và tổ chức hội nghị, hội thảo. Việc kinh doanh không hiệu quả, một năm sau, ông Hải lập website hoclamgiau.vn, tổ chức các hội thảo dạy làm giàu. Trong các buổi học này, ông Hải tự giới thiệu là tiến sĩ, nhiều kinh nghiệm đầu tư, kinh doanh tại Liên Xô, có tài đầu tư, kinh doanh. Công ty IDT đang triển khai các dự án có lãi suất cao, làm giàu từ cây công nghiệp \"tỷ đô\" macca, có siêu dự án... Nhà chức trách cáo buộc, để tạo tin tưởng, thu hút nhiều người góp vốn, ông Hải đưa ra các hợp đồng góp vốn với lãi suất 40-50%/năm, cắt lãi ngay khi nộp tiền. Ông Hải mở rộng mạng lưới huy động vốn bằng cách chi 2-10% tiền \"thưởng kết nối\" dành cho những người môi giới hợp đồng mới; tổ chức cho các \"nhà đầu tư\" này đi liên hoan, du lịch... Ông Hải huy động vốn phục vụ cá nhân song chỉ đạo kế toán IDT soạn thảo, ký hợp đồng, kiểm đếm tiền giúp. Toàn bộ việc này được tổ chức tại trụ sở IDT. Ông đưa ra các hợp đồng góp vốn đầu tư, hợp đồng ủy thác đầu tư... tự ý sử dụng con dấu IDT trong các hợp đồng này để họ tin tưởng công ty huy động vốn, VKS cáo buộc. Chỉ một năm, tháng 10/2014-10/2015, ông Hải đã huy động được hơn 2.725 tỷ đồng từ 2.574 nhà đầu tư. Đây là con số \"chỉ tính các khoản có phiếu thu\", do ông Hải chỉ đạo không nhập tiền vào hệ thống sổ sách kế toán của công ty và bản thân ông cũng không quản lý, kết luận điều tra nêu. Theo lời khai tại cơ quan điều tra, việc sử dụng số tiền này ra sao, ông không cho các nhà đầu tư biết. Song nhà chức trách xác định, ông Hải chỉ dùng 99 tỷ đồng (tức 3,6% tổng số tiền) để góp vào 9 dự án, song cũng không phải với danh nghĩa IDT như cam kết. 9 dự án này đều chưa có lợi nhuận, hoặc lợi nhuận chỉ 2-200 triệu đồng/năm, bị VKS đánh giá \"hoạt động không hiệu quả, không có khả năng sinh lợi nhuận cao\" như ông Hải hứa hẹn. Ông ta khai \"nhận thức được các dự án chưa thể sinh lãi suất cao như hứa hẹn\", trong khi phải trả tiền gốc, tiền lãi đến hạn với số tiền rất lớn nên buộc phải tiếp tục huy động của nhiều nhà đầu tư hơn để lấy tiền của người sau, trả cho người trước và \"đảm bảo uy tín cá nhân\". Ông Hải nhận thức có sai sót trong việc huy động vốn nhưng \"không lường trước được rủi ro\" và hậu quả. Hiện, ông Hải mất hoàn toàn khả năng thanh toán cho các \"nhà đầu tư\" này. Bị hại nói 'không bị lừa' Trong gần 2.600 người nộp tiền cho ông Hải, VKS xác định 2.000 trường hợp không đến cơ quan điều tra làm việc, lấy lời khai. Cơ quan công an tách phần tài liệu liên quan 2.000 người này để điều tra, xử lý sau. Với hơn 570 người đã xác định được nhân thân, nhà chức trách kết luận số tiền bị chiếm đoạt là 576 tỷ đồng. Song quan điểm của những \"nhà đầu tư\" này về vụ án, chia hai luồng ý kiến trái ngược. 294 người khai qua bạn bè, người quen và mạng Internet đã tới dự các hội thảo do IDT tổ chức. Họ nghĩ công ty đang triển khai các dự án tiềm năng, có hợp đồng góp vốn đầu tư với lãi suất cao. Họ được giới thiệu Phạm Thanh Hải là tiến sĩ, chủ tịch, Tổng giám đốc IDT, có nhiều năm kinh nghiệm kinh doanh tại Nga, có uy tín... nên tin tưởng đầu tư vào các dự án ông này quảng cáo. \"Nếu biết việc nộp tiền là để Hải đầu tư cá nhân thì không nộp\", nhiều người khai và yêu cầu IDT cùng bị cáo bồi thường, chịu trách nhiệm trước pháp luật. Trong khi đó, 92 người rút đơn khiếu kiện, khẳng định không bị ông Hải lừa đảo và yêu cầu trả tự do cho bị can. Những người còn lại đã chuyển địa chỉ, không đến làm việc, từ chối cung cấp thông tin hoặc đã chết. Nêu quan điểm tại phiên toà hôm 29/3, một bị hại 95 tuổi, trú quận Thanh Xuân, Hà Nội khẳng định ông Hải \"có trí tuệ, tài năng, tầm nhìn kinh doanh\", không lừa đảo. Bà đề nghị toà tuyên bị cáo vô tội, trả tự do để ông Hải tiếp tục giảng dạy, truyền kinh nghiệm và thực hiện nốt các dự án đang sinh lời. Trước quan điểm này, HĐXX cho biết sẽ làm rõ vụ án và hành vi trong phiên xét xử ngày 19/4 tới. Trả lời VnExpress, một bị hại 48 tuổi cho rằng, ông Hải thực tế đã chi trả cho các nhà đầu tư nhiều hơn số tiền huy động. Hơn 2.700 tỷ đồng là tính cả gốc và lãi, không phải tổng số tiền đã huy động được của các nhà đầu tư. \"Điều đó chứng minh tiến sĩ Hải kinh doanh có lãi\", ông này nói. Ông phủ nhận tư cách bị hại, nêu nguyện vọng trả tự do cho ông Hải. Ông nói mình và những người đồng quan điểm sẽ \"tự giải quyết\" với ông Hải theo nội dung hợp đồng, do đây là tiền của họ, \"không liên quan tài sản nhà nước\". Sau quá trình vụ án điều tra lại, vợ Hải cùng 4 kế toán, nhân viên công ty IDT vẫn được VKS xác định \"không biết, không tham gia việc kinh doanh của ông Hải, không được hưởng lợi\" và không được ông ta giải thích gì. Cơ quan công tố do đó kết luận \"chưa đủ cơ sở\" để khẳng định họ là đồng phạm nên không đề cập xử lý. 21 tài khoản ngân hàng của bị cáo Hải và một số cựu nhân viên IDT, tổng số dư nợ 17 tỷ đồng đã bị phong toả, chờ phán quyết của toà. Thanh Lam"}, {"id": "4588076", "title": "Cưỡng dâm người yêu cũ trong nhà nghỉ", "author": "1700000181", "updatetime": "1680282011", "wordcount": "130", "publication": "1680280481", "tags": "thừa thiên - huế, thanh niên, video nóng", "content": " Ngày 31/3, Công an TP Huế đã tạm giam Châu Văn Tuấn, 25 tuổi, phường Phú Thượng, để điều tra hành vi cưỡng dâm. Khoảng tháng 9/2022, Tuấn quan hệ tình cảm với chị Hương, 20 tuổi. Khi quan hệ tình dục, Tuấn đã chụp ảnh, quay video hình ảnh của người yêu. Sau khi chia tay, Tuấn dùng dữ liệu này yêu cầu chị Hương phải vào nhà nghỉ quan hệ tình dục, nếu không sẽ phát tán hình ảnh. Theo cảnh sát, lo sợ, chị Hương đã miễn cưỡng đến một nhà nghỉ ở phường Vỹ Dạ, TP Huế theo yêu cầu của Tuấn. Tại đây, Tuấn đã có hành vi cưỡng dâm và bị Công an TP Huế phát hiện, bắt quả tang. Võ Thạnh * Tên nạn nhân đã thay đổi"}, {"id": "4587784", "title": "Bê bối tình dục trong \\'nhà tù êm ái nhất\\' ở Anh", "author": "1328086758", "updatetime": "1680303608", "wordcount": "1003", "publication": "1680274832", "tags": "bê bối tình dục, nhà tù, tù nhân, quản giáo", "content": " Năm 2019, Ayshea Gunn, 27 tuổi, quản giáo của HMP Berwyn, bị phạt một năm tù vì quan hệ tình ái với Khuram Razaq, 29 tuổi, đang thụ án vì tội âm mưu cướp của. Ayshea trao đổi các video sex và những bức ảnh không phù hợp, thậm chí còn chụp ảnh họ hôn nhau trong khi được cho là đang làm nhiệm vụ tại siêu nhà tù. Mối quan hệ kéo dài bốn tháng bị phanh phui sau khi Ayshea chia sẻ hình ảnh lên mạng. Các điều tra viên xác định rằng Ayshea đã liên lạc với người tình hơn 1.200 lần qua ba số điện thoại, mua quần áo, đặt cược thay và mang một chiếc đồng hồ thông minh vào tù cho anh ta. Emily Watson, 26 tuổi, nhận án một năm tù vào tháng 4/2019 vì quan hệ tình dục với tù nhân John McGee trong phòng giam. Cô bị điều tra từ nghi vấn lượng thời gian ở cùng John. Năm 2020, Jennifer Gavin, 27 tuổi, bị kết án 8 tháng tù vì yêu tù nhân Alex Coxon, 25 tuổi. Nữ quản giáo gửi video khiêu dâm cho anh ta qua một chiếc điện thoại cô lén đưa vào với giá 150 bảng Anh để liên lạc với người tình. 18 phụ nữ, bao gồm cả nhân viên chính thức và nhân viên hợp đồng, tại HMP Berwyn đã bị sa thải hoặc từ chức sau khi những cuộc tình vụng trộm của họ trong sáu năm nhà tù hoạt động bị phanh phui. Ba nhân viên nêu trên bị phạt tù vì có hành vi sai trái trong văn phòng công cộng. Hiệp hội Sĩ quan Cải huấn (POA) cho biết các sĩ quan thiếu kinh nghiệm bị lợi dụng bởi những phạm nhân \"dày dạn kinh nghiệm\" trong bối cảnh việc tuyển dụng có nhiều sai sót. Các lãnh đạo không thể phỏng vấn trực tiếp để chọn nhân viên, thay vào đó, họ được tuyển dụng chủ yếu qua các bài kiểm tra đánh giá và phỏng vấn qua Zoom. Thông tin được tiết lộ khi số liệu cho thấy kỷ lục 36 quản giáo bị sa thải vì các mối quan hệ với tù nhân trong ba năm qua, gần gấp đôi con số 19 trong bốn năm trước đó. Bộ Tư pháp cho rằng sự gia tăng này là nhờ biện pháp trừng trị thẳng tay của một đơn vị chống tham nhũng, với 20 cảnh sát từ các đơn vị chống tội phạm khu vực được tổ chức để truy quét tận gốc các quan chức nhà tù tham nhũng. Đơn vị này nhắm mục tiêu vào các tù nhân và nhân viên bị họ lôi kéo vào các mối quan hệ tình ái để mang ma túy, điện thoại và vũ khí, thậm chí giúp họ điều hành đế chế tội phạm sau song sắt. HMP Berwyn là nhà tù dành cho nam giới ở phía bắc xứ Wales, trị giá 250 triệu bảng Anh, mở cửa vào năm 2017. Đây là nhà tù lớn thứ hai ở Vương quốc Anh với sức chứa 2.000 phạm nhân. HMP Berwyn tuyên bố muốn tạo ra một môi trường \"giống ở nhà\" hơn, bình thường nhất có thể để hỗ trợ giáo dục cải tạo. Tại đây, các phòng giam được gọi chung là \"phòng\", các khu nhà tù gọi là \"cộng đồng\". Nhân viên và các tù nhân cũng được khuyến khích gọi nhau bằng tên hoặc tên ưa thích của họ. Khi mở cửa, Berwyn được ca ngợi vì những cách tiếp cận sáng tạo trong việc giáo dục cải tạo và cơ sở vật chất hiện đại. Mỗi tù nhân được cấp một máy tính xách tay để làm đơn đăng ký, đặt đồ ăn từ căng tin và đặt lịch thăm nom. Họ có thể sử dụng máy tính xách tay để truy cập tài liệu giáo dục, tin tức và giải trí trên mạng nội bộ của nhà tù. Các tù nhân được sử dụng phòng thể thao cỡ lớn, phòng tập thể dục và sân cỏ ngoài trời. Truyền thông gọi HMP Berwyn là nhà tù \"êm ái\" nhất Vương quốc Anh. Tuy nhiên sau một thời gian hoạt động, HMP Berwyn bị cho là có nhiều điểm bất cập về quản lý. Mark Fairhurst, Tổng thư ký của POA, cho biết việc đào tạo ban đầu về phòng chống tham nhũng cho nhân viên chưa phù hợp, cộng với mức lương thấp và chi phí sinh hoạt cao khiến các nhân viên thiếu kinh nghiệm dễ bị cám dỗ. Ông Fairhurst đề nghị thắt chặt quy trình tuyển dụng. Cũng theo ông Fairhurst, tỷ lệ luân chuyển nhân viên cao đã dẫn đến việc ngày càng nhiều nhân viên mới, trẻ tuổi đảm nhận nhiệm vụ tuyến đầu. Trong 5 năm qua, số lượng nữ nhân viên nhà tù đã tăng 27% lên 15.000 và hiện chiếm 42% tổng số nhân viên. Phía dịch vụ nhà tù cho biết phần lớn nhân viên chăm chỉ và trung thực, chỉ một số ít vi phạm quy định. Hơn 500 nhân viên tại HMP Berwyn được tham gia khóa đào tạo phòng chống tham nhũng trong 18 tháng qua. Quản lý nhà tù tăng cường đơn vị chống tham nhũng để loại bỏ tận gốc các quan chức sai phạm. HMP Berwyn cũng đổi mới việc kiểm tra nhân viên nhà tù sau mỗi 10 năm, thí điểm kiểm tra mạng xã hội đối với nhân viên có nhiệm vụ rủi ro cao và bổ sung cơ sở dữ liệu quốc gia của cảnh sát để kiểm tra hồ sơ tội phạm. Tuệ Anh (Theo Telegraph)"}, {"id": "4588034", "title": "Giả công an, lừa hàng trăm triệu đồng tiền \\'chạy án\\'", "author": "1136089986", "updatetime": "1680303608", "wordcount": "429", "publication": "1680274160", "tags": "đà nẵng, giả danh công an, chạy án", "content": " Ngày 31/3, Công an quận Cẩm Lệ bắt Chánh, 28 tuổi, để làm rõ hành vi giả danh công an, lừa đảo, chiếm đoạt tài sản của nhiều người và công ty tài chính, văn phòng luật trên địa bàn Đà Nẵng. Khám nơi ở của Chánh ở 18 Bình Thái 2, phường Hòa Thọ Đông, công an thu nhiều tài liệu, trong đó có con dấu tròn với dòng chữ UBND quận Sơn Trà (nghi làm giả); nhiều bộ quân phục, áo cảnh sát cơ động in tên Phạm Văn Chánh. Chánh từng tham gia quân ngũ, khai gần đây biết lực lượng công an đang quyết liệt xử lý sai phạm tại các công ty tài chính và một số người làm trong các lĩnh vực luật sư, tư vấn cho các công ty thu hồi nợ nên nghĩ cách lừa đảo. Chánh liên hệ với chủ một văn phòng luật tại quận Cẩm Lệ, vờ hỏi thăm công việc rồi \"báo tin\" Phòng Cảnh sát hình sự Công an TP Đà Nẵng đang điều tra một vụ cưỡng đoạt tài sản, trong đó ba nhân viên của văn phòng này bị xác định có liên quan. Ngoài việc đe dọa trên, Chánh là công an nên có mối quan hệ mật thiết với điều tra viên, Trưởng phòng Hình sự và lãnh đạo Công an Đà Nẵng. Anh ta hứa tìm hiểu thông tin, để xin cho ba nhân viên văn phòng luật sư không bị xử lý hình sự. Đổi lại, tiền chạy án là 250 triệu đồng. Sợ ảnh hưởng đến uy tín bản thân và công ty, chủ văn phòng luật giao trước cho Chánh 100 triệu đồng. Lừa được tiền, Chánh dùng tiêu xài và trả nợ. Khi người hỏi về vụ án, Chánh chặn liên lạc. Sự việc được trình báo Công an Cẩm Lệ. Ngoài sự việc trên, đầu tháng 3/2023, Chánh tìm đến hai gia đình có con đang bị Công an quận Sơn Trà khởi tố về hành vi tổ chức sử dụng trái phép chất ma túy, giới thiệu là cán bộ điều tra quận Sơn Trà và Ngũ Hành Sơn và ra giá 160 triệu đồng để \"giảm nhẹ hình phạt\". Sau khi nhận tiền, Chánh cắt liên lạc. Công an Cẩm Lệ cho biết Chánh không có nghề nghiệp ổn định. Nghi phạm tìm mua quân phục công an trên mạng. Trong hai tháng qua, với vai \"công an, cảnh sát hình sự dỏm\", anh ta đã chiếm đoạt hàng trăm triệu đồng \"chạy án\"."}, {"id": "4587939", "title": "Cửa hàng bấm 4 biển số \\'siêu đẹp\\' cho hai vợ chồng", "author": "1308111399", "updatetime": "1680491294", "wordcount": "424", "publication": "1680273616", "tags": "bấm số đẹp, biển số xe đẹp, đồng nai, bộ công an, số siêu đẹp", "content": " Ngày 31/3, Công an Đồng Nai đang phối hợp cùng Bộ Công an làm rõ việc đôi vợ chồng ở xã Sông Nhạn, huyện Cẩm Mỹ được cấp 4 \"số siêu đẹp\" 60B6-888.89, 60B6-888.86, 60B6-888.88, 60B6-888.68 cho 4 xe máy trong cùng một buổi sáng. Theo hai vợ chồng, bốn chiếc xe mua cách đây 21 ngày với giá 1,2 tỷ đồng tại cửa hàng chuyên bán xe máy cũ tại TP Long Khánh, với mục đích kinh doanh bán lại. Trong đó chiếc xe Yaz hiệu Yamaha giá 500 triệu đồng (mới nguyên chiếc), chiếc Yaz còn lại giá 300 triệu đồng (xe cũ). Hai xe Suzuki RGV120 và Honda SH150i có giá 400 triệu đồng. \"Chúng tôi đã đưa trước một tỷ đồng, còn 200 triệu đồng khi nào hoàn tất giấy tờ, biển số sang tên mới chuyển hết\", người chồng cho biết. Ngày 29/3, họ được người của cửa hàng gọi đến trụ sở Công an xã Sông Nhạn để bấm biển số xe. Tuy nhiên khi đến nơi, họ không trực tiếp bấm số mà chỉ ngồi đợi bên ngoài, mọi thủ tục do cửa hàng phụ trách. \"Sau khi biết tôi có biển số ngũ quý 8, một người ở huyện Xuân Lộc điện thoại liên lạc hỏi mua với giá 1,5 tỷ đồng. Tôi đồng ý và nhờ cửa hàng bán dùm\", người chồng nói và cho biết khi biển số được đưa lên hệ thống thì sẽ hiển thị luôn số điện thoại của chủ xe. Tổ điều tra đã niêm phong hồ sơ, máy móc liên quan việc bấm biển, mời một số người liên quan đến làm việc. Hiện cả bốn xe bị tạm giữ để điều tra nguồn gốc xuất xứ và phục vụ việc điều tra. Thiếu tướng Nguyễn Sỹ Quang, Giám đốc Công an Đồng Nai, cho biết sẽ xử lý nghiêm nếu phát hiện sai phạm trong quy trình bấm biển số của bốn xe trên. Trước đây, thủ tục bấm biển số xe máy được thực hiện tại Công an các huyện và thành phố Long Khánh. Riêng người dân tại thành phố Biên Hòa tại Phòng Cảnh sát giao thông Công an tỉnh. Từ ngày 21/5/2022, Thông tư 15/2022 của Bộ Công an có hiệu lực, người dân có thể đến công an xã để đăng ký, cấp biển số đối với xe mô-tô, xe gắn máy, kể cả xe máy điện. Phước Tuấn"}, {"id": "4587989", "title": "Khởi tố hơn 500 vụ án tham nhũng trong 3 tháng", "author": "1700000300", "updatetime": "1680267497", "wordcount": "506", "publication": "1680259492", "tags": "ông phan đình trạc, chống tham nhũng, phòng chống tham nhũng", "content": " Sáng 31/3, Ban Nội chính Trung ương tổ chức hội nghị giao ban công tác quý 1 với Ban Chỉ đạo phòng chống tham nhũng, tiêu cực các địa phương. Báo cáo tại hội nghị, ông Nguyễn Thanh Hải, Phó ban Nội chính Trung ương cho biết ba tháng qua có 225 vụ án có cán bộ, đảng viên bị khởi tố do tiêu cực với 835 bị can. Ba tháng đầu năm, Ban chỉ đạo các địa phương đưa hơn 300 vụ án, 170 vụ việc tham nhũng, tiêu cực phức tạp, dư luận xã hội quan tâm vào diện theo dõi. Trong đó Hà Nội 48 vụ, Thanh Hóa và Ninh Thuận 10 vụ; Đồng Nai, Bắc Giang 9 vụ. Ban chỉ đạo các địa phương cũng đã tham mưu phát hiện, xử lý nhiều vụ tham nhũng, nhất là các vụ do Ban chỉ đạo trung ương theo dõi trên địa bàn như Việt Á, FLC, Tân Hoàng Minh, AIC, đăng kiểm. Phát biểu tại hội nghị, Trưởng Ban Nội chính Trung ương Phan Đình Trạc khẳng định, lập Ban chỉ đạo phòng chống tham nhũng, tiêu cực cấp tỉnh phù hợp yêu cầu thực tiễn, thể hiện sự nhất trí cao trong phòng chống tham nhũng. Nhiều địa phương đã xử lý nghiêm tham nhũng liên quan đến cán bộ diện tỉnh ủy quản lý, \"góp phần khắc phục trên nóng, dưới lạnh\", như Lào Cai, Quảng Ninh, Thanh Hóa, Đồng Nai, An Giang, Khánh Hòa, TP HCM, Phú Yên, Hòa Bình, Thái Nguyên. Tuy nhiên, ông Trạc lưu ý \"tránh tình trạng tắc trách, được chăng hay chớ, lúc ra mắt rầm rộ nhưng sau cứ thưa thớt nguội lạnh dần\". Ông đề nghị Ban chỉ đạo địa phương có chương trình, kế hoạch, quy chế bài bản, đôn đốc thường xuyên. Trưởng Ban Nội chính Trung ương đề nghị các tỉnh, thành thời gian tới tăng cường kiểm tra, giám sát lĩnh vực chuyên môn sâu, khép kín, bí mật, dễ phát sinh tham nhũng, tiêu cực, vấn đề nổi cộm gây bức xúc xã hội. Các lĩnh vực sẽ được tăng cường giám sát gồm: quản lý sử dụng tài chính công, tài sản công; đầu tư công; quy hoạch, đất đai, tài nguyên, khoáng sản; đấu thầu, đấu giá, chứng khoán; cổ phần hóa, thoái vốn, tái cơ cấu doanh nghiệp nhà nước; y tế, giáo dục; phục hồi kinh tế sau dịch bệnh; kê khai tài sản, thu nhập của người có chức vụ, quyền hạn. Ông yêu cầu các địa phương đẩy nhanh tiến độ điều tra, xử lý dứt điểm các vụ án liên quan đến Việt Á, AIC, FLC, Vạn Thịnh Phát, đăng kiểm, y tế, giáo dục. Các vụ án liên quan đến cán bộ lãnh đạo, quản lý các cấp cũng cần xử lý dứt điểm để lấy phiếu tín nhiệm giữa nhiệm kỳ và chuẩn bị nhân sự Đại hội Đảng các cấp nhiệm kỳ tới."}, {"id": "4587980", "title": "Nhân viên ngân hàng rút 12 sổ tiết kiệm của khách", "author": "1124091210", "updatetime": "1680264124", "wordcount": "248", "publication": "1680258748", "tags": "tp hcm, nhân viên ngân hàng, rút 12 sổ tiết kiệm của khách", "content": " Ngày 31/3, Quyên, 32 tuổi, bị TAND TP HCM tuyên phạt 13 năm tù về tội Lừa đảo chiếm đoạt tài sản.  Liên quan vụ án, 6 bị cáo nguyên là kiểm soát viên, thủ quỹ làm cùng ngân hàng với Quyên lĩnh từ 2 năm tù treo đến 5 năm tù về tội Vi phạm quy định về hoạt động ngân hàng và hoạt động khác liên quan đến hoạt động ngân hàng. Các bị cáo bị buộc liên đới bồi thường số tiền 4,4 tỷ đồng cho ngân hàng, do nhà băng trước đó đã bồi hoàn cho khách hàng. Tại tòa, Quyên khai phạm tội một mình, các giao dịch viên, kiểm soát viên, thủ quỹ đều không biết. Quyên sử dụng toàn bộ số tiền chiếm đoạt để trả nợ và tiêu xài cho cá nhân, gia đình. Bản án xác định, Quyên là nhân viên Phòng giao dịch Đông Sài Gòn, được giao thực hiện nghiệp vụ quản lý tài khoản tiền gửi, sổ tiết kiệm... của khách. Quá trình làm việc, Quyên lợi dụng nhiệm vụ, lập khống nhiều chứng từ, ký giả chữ ký của khách hàng để rút 12 sổ tiết kiệm của 11 khách hàng, chiếm đoạt hơn 4,4 tỷ đồng. Nhà chức trách xác định, do tin tưởng Quyên, các kiểm soát viên đã không thực hiện theo quy định, thiếu kiểm tra chứng từ hồ sơ giao dịch, ký duyệt giải ngân. Hải Duyên "}, {"id": "4587979", "title": "Cựu tổng giám đốc lãnh án vì bán nhà công sản không đấu giá", "author": "1136089986", "updatetime": "1680262625", "wordcount": "564", "publication": "1680258463", "tags": "đà nẵng, bán nhà đất công sản, thất thoát tiền nhà nước", "content": " Ngày 31/3, TAND Đà Nẵng tuyên phạt ông Nguyễn Quang Trung, 63 tuổi, án 5 năm tù về tội Vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí. Công ty cổ phần Đầu tư phát triển nhà Đà Nẵng trước khi cổ phần hóa là Công ty Nhà Đà Nẵng. Cùng tội danh, bị cáo Bùi Lê Duy, 45 tuổi, cựu Giám đốc Xí nghiệp Công trình giao thông và xây dựng và nhân viên dưới quyền Nguyễn Hoàng Phượng Uyển, cựu Trưởng phòng Tài chính; Lâm Phụng Tiên, cựu kế toán; Lê Thị Thu Hà bị phạt từ 2 năm 6 tháng tù đến 3 năm tù. Công ty Nhà Đà Nẵng là doanh nghiệp nhà nước do UBND Đà Nẵng nắm 100% vốn chủ sở hữu. Công ty quản lý nhiều tài sản, trong đó có nhà đất tại 186 Trần Phú (hai giấy chứng nhận quyền sử dụng đất hơn 322 m2 và 68 m2) và 31 Núi Thành (hai thửa đất hơn 184 và 433 m2). Theo quy định, việc bán tài sản cố định thuộc doanh nghiệp nhà nước phải tổ chức bán đấu giá và thẩm định giá, tuy nhiên ngày 27/4/2009 (trước thời điểm xác định giá trị doanh nghiệp để cổ phần hóa 3 ngày), ông Trung tự quyết việc chuyển nhượng nhà đất hơn 68 m2 cho Công ty Cổ phần địa ốc ôtô Phương Trang với giá hơn 1,9 tỷ đồng. Giá này bị cho rằng thấp hơn thị trường, gây thất thoát cho nhà nước hơn 1,4 tỷ đồng. Trước đó ngày 14/9/2007, ông Trung ký quyết định cấp tài sản là quyền sử dụng đất tại số 31 Núi Thành, diện tích 620 m2, cho Xí nghiệp Công trình giao thông và xây dựng. Xí nghiệp này là đơn vị kinh tế trực thuộc Công ty Nhà Đà Nẵng. Theo cáo trạng, quá trình kiểm kê tài sản để xác định giá trị doanh nghiệp cổ phần hóa, dù lô đất tại 31 Núi Thành được hợp thửa nhưng các bị cáo Nguyễn Quang Trung, Nguyễn Hoàng Phượng Uyển, Bùi Lê Duy, Lê Thị Thu Hà (là các thành viên của Tổ giúp việc Ban chỉ đạo cổ phần hóa và Tổ kiểm kê tài sản) đã lập hồ sơ xác định giá trị doanh nghiệp cổ phần hóa không đúng quy định. Các bị cáo đã sử dụng bản sao hai giấy chứng nhận trước khi hợp thửa để kê khai, xác định giá trị tài sản không đúng với thực tế hai thửa đất làm giảm hệ số sinh lời của đất, giảm giá trị của thửa đất khi xác định giá trị doanh nghiệp. Hành vi này gây thất thoát tài sản của nhà nước tại doanh nghiệp hơn 1,1 tỷ đồng, bản án quy kết. Tòa án cho biết, 5 bị cáo gây thất thoát tổng cộng hơn 2,6 tỷ đồng, tại thời điểm năm 2007-2009. UBND TP Đà Nẵng đã thu hồi được hơn 2,5 tỷ đồng. Tháng 8/2021, cơ quan cảnh sát điều tra nhận được kiến nghị khởi tố kèm hồ sơ của Thanh tra Đà Nẵng về sai phạm của ông Trung trong quản lý tài sản công. Ông và các đồng phạm bị khởi tố, bắt giam tháng 12/2021."}, {"id": "4587994", "title": "Khoảnh khắc cảnh sát khống chế nghi phạm sát hại nữ kế toán", "author": "1700000211", "updatetime": "1680264137", "wordcount": "59", "publication": "1680256035", "tags": "nghi phạm, giết người, nữ kế toán, giám đốc Trung Quốc, Gia Lai, người Trung Quốc, Tin nóng", "content": ""}, {"id": "4587754", "title": "Cựu giám đốc Bệnh viện Tim Hà Nội Nguyễn Quang Tuấn sắp ra tòa", "author": "1700000404", "updatetime": "1680267611", "wordcount": "867", "publication": "1680249675", "tags": "hà nội, nguyễn quang tuấn, bệnh biện tim hà nội", "content": " TAND Hà Nội cho hay phiên tòa dự kiến kéo dài 5 ngày. Thẩm phán Nguyễn Xuân Văn làm chủ toạ. 19 luật sư đăng ký bào chữa cho các bị cáo, trong đó ông Tuấn có hai luật sư. Cựu giám đốc Bệnh viện Tim Hà Nội bị truy tố về tội Vi phạm các quy định về đấu thầu gây hậu quả nghiêm trọng, theo khoản 3 điều 222 Bộ luật Hình sự. Bốn cựu lãnh đạo Bệnh viện Tim Hà Nội bị truy tố cùng tội danh gồm: bà Hoàng Thị Ngọc Hưởng (cựu phó giám đốc); Nguyễn Thị Dung Hạnh (cựu kế toán trưởng) và Đoàn Trọng Bình và Nghiêm Tuấn Linh (cùng là cựu phó phòng phụ trách Phòng Vật tư). 7 người còn lại là các cựu lãnh đạo, nhân viên của Công ty Kim Hòa Phát, Công ty Cổ phần Đầu tư và định giá AIC, Công ty Hoàng Nga. Bệnh viện Tim Hà Nội là nguyên đơn dân sự. Cáo trạng xác định, từ năm 2015, ông Tuấn với cương vị là người đứng đầu, Chủ tịch Hội đồng mua sắm Bệnh viện Tim Hà Nội có chủ trương cho một số doanh nghiệp được ký gửi vật tư. Bệnh viện vì thế sẽ có vật tư sử dụng trước, sau đó ông Tuấn chỉ đạo cấp dưới hợp thức các thủ tục cho doanh nghiệp trúng thầu để thanh toán. Do mối quan hệ quen biết từ trước, ông Tuấn đồng ý cho Công ty Hoàng Nga và Công ty Kim Hòa Phát được bán các mặt hàng vật tư tiêu hao can thiệp tim mạch vào bệnh viện. Việc mua bán này được thực hiện theo đơn giá thỏa thuận giữa ông Tuấn và doanh nghiệp, cơ quan công tố cáo buộc. Giai đoạn năm 2016-2017, Bệnh viện Tim Hà Nội tổ chức đấu thầu 5 gói thầu chuyên mua sắm vật tư tiêu hao can thiệp tim mạch, tổng trị giá hơn 595 tỷ đồng. Trong đó, gói số 5 năm 2016 tổ chức theo hình thức đấu thầu rộng rãi 223 mặt hàng, trị giá trên 247 tỷ đồng. 4 gói năm 2017 được áp dụng theo hình thức chỉ định thầu rút gọn mua 538 mặt hàng, trị giá gần 348 tỷ đồng. Công ty Hoàng Nga tham gia và trúng 5 gói thầu các thiết bị như stent (thiết bị giúp đường đi của máu thông thoáng), dụng cụ thả dù, dù đóng ống động mạch... Công ty Kim Hòa Phát trúng 4 gói thầu gồm 400 stent và một số vật tư khác. Để hợp thức hồ sơ thầu mua vật tư tiêu hao can thiệp tim mạch cho hai công ty trên, ông Tuấn cùng cấp dưới bị cáo buộc đã lợi dụng quyền hạn để can thiệp trái pháp luật vào hoạt động đấu thầu. Sai phạm được xác định từ khâu lập hồ sơ thầu, đơn giá, chủng loại đến việc ban hành chứng thư thẩm định giá, VKS xác định. Đầu năm 2017, ông Tuấn và một số người tiếp tục hợp thức hóa thủ tục chỉ định thầu với 4 gói chỉ định thầu rút gọn. Nhóm này bị cáo buộc đã sử dụng đơn giá vật tư của gói thầu năm 2016 để thanh toán hàng ký gửi, hàng đã sử dụng trước cho Công ty Hoàng Nga và Kim Hòa Phát. Ở gói thầu này, các bị can đã gây thiệt hại hơn 30 tỷ đồng. VKS quy kết hành vi của ông Tuấn và các bị can đã gây thiệt hại hơn 53,6 tỷ đồng. Theo chỉ đạo của ông Tuấn, bị can Hưởng thương thảo với nhà thầu, đề nghị hỗ trợ cho Bệnh viện Tim Hà Nội 2-5% giá trị gói thầu. Từ đó, Công ty Hoàng Nga hàng năm hỗ trợ 300 triệu đồng, Công ty Hòa Phát 60 triệu đồng. Bị can Tuấn và Đảng khai vào các dịp Tết âm lịch năm 2016, 2017, Đảng đã biếu ông Tuấn 10.000 USD để cảm ơn đã tạo điều kiện cho Công ty Hoàng Nga trúng thầu. VKS đánh giá ông Tuấn hợp tác tích cực, chủ động khai báo, nộp hơn 6,2 tỷ đồng khắc phục hậu quả và có nhiều thành tích trong quá trình công tác, được tặng thưởng nhiều bằng khen, giấy khen. VKS vì thế đề nghị cho ông hưởng các tình tiết giảm nhẹ. Một số bị can khác được đánh giá đã hợp tác tích cực, chủ động khai báo, có nhiều thành tích trong quá trình công tác, được tặng thưởng nhiều bằng khen, giấy khen. Bị can Đạt, Hạnh và Công ty AIC đã khắc phục toàn bộ hậu quả. Ông Tuấn là đại biểu Quốc hội khóa 14, có nhiều năm làm giảng viên bộ môn Tim mạch, Đại học Y Hà Nội. Từ tháng 3/2020 đến khi bị bắt, ông từng giữ các cương vị Giám đốc Bệnh viện Bạch Mai, Hiệu trưởng Cao đẳng Y tế Bạch Mai; Chủ tịch Hội Tim mạch học Hà Nội; Ủy viên Hội đồng chuyên môn bảo vệ sức khỏe cán bộ miền Bắc thuộc Ban Bảo vệ sức khỏe Trung ương. Thanh Lam"}, {"id": "4587883", "title": "Giám đốc Trung tâm đăng kiểm 61-09D ở Bình Dương bị bắt", "author": "1308111399", "updatetime": "1680249265", "wordcount": "275", "publication": "1680248286", "tags": "đăng kiểm, đăng kiểm xe cơ giới, giám đốc", "content": " Ngày 31/3, ông Phong cùng Lê Quốc Việt, 35 tuổi, Phó giám đốc; Hồ Trọng Nhân, Phan Công Kiên và Vũ Văn Vẻ bị Công an Bình Dương tạm giữ để điều tra hành vi Nhận hối lộ.  Riêng ông Phong và Nhân bị điều tra thêm hành vi Giả mạo trong công tác. Ba ngày trước, Trung tâm đăng kiểm 61-09D tại phường Bình Hòa, TP Thuận An đã bị khám xét. Nhà chức trách tình nghi trung tâm đã bỏ qua lỗi vi phạm của phương tiện khi kiểm định xe cơ giới; không thực hiện đúng quy trình nghiệm thu, cấp giấy chứng nhận chất lượng an toàn kỹ thuật với xe cơ giới cải tạo. Một số cán bộ đã thu tiền của chủ phương tiện để gây quỹ hoạt động của trung tâm. Từ giữa tháng 12/2022 đến cuối tháng 3, khi điều tra trong lĩnh vực đăng kiểm, Cục Cảnh sát hình sự và 32 địa phương đã khởi tố 64 vụ án, hơn 500 bị can về 7 tội danh. Bộ Công an cho rằng công tác quản lý nhà nước về đăng kiểm cũng buông lỏng trong quy hoạch dẫn đến mất cân đối giữa số lượng trung tâm đăng kiểm và lượng xe cơ giới. Vì lợi nhuận cao, trung tâm đăng kiểm \"mọc lên như nấm\". Từ đó, nhiều trung tâm không có khách nên cạnh tranh bằng cách \"hạ giá, nhận hối lộ để làm thủ tục nhanh\". Yên Khánh - Phước Tuấn"}, {"id": "4587521", "title": "Nhóm thiếu niên cầm dao, bom xăng hỗn chiến", "author": "1700000271", "updatetime": "1680251165", "wordcount": "126", "publication": "1680245964", "tags": "Hà Nội, bom xăng, hỗn chiến, đường Võ Nguyên Giáp, dao phóng lợn, mâu thuẫn, Tin nóng", "content": ""}, {"id": "4587741", "title": "Cướp 260 tờ vé số của người khuyết tật", "author": "1700000218", "updatetime": "1680239308", "wordcount": "142", "publication": "1680236643", "tags": "quảng nam, cướp giật tài sản, cướp vé số", "content": " Nguyễn Phương, 25 tuổi và Nguyễn Hà, 29 tuổi, trú xã Đại Quang bị bắt để điều tra hành vi Cướp giật tài sản, Công an huyện Đại Lộc cho biết, ngày 31/3. Theo điều tra, sáng 20/3, anh Nguyễn Đức Hòa, 22 tuổi, xã Đại Hòa, bị tật nguyền ngồi xe lăn đi bán vé số. Anh em Phường và Hà chạy xe máy đến gần hỏi mua rồi cướp xấp vé số 260 tờ. Khi bị bắt, Phương khai để có tiền đã rủ anh trai đi cướp vé số, rồi mang bán. Trước đó, hai anh em đã gây hai vụ cướp giật vé số ở xã Đại Minh, huyện Đại Lộc và thị xã Điện Bàn. Chúng còn trộm cắp xe máy ở Đà Nẵng."}, {"id": "4587742", "title": "Bị cáo Đinh Ngọc Hệ nhận thêm 5 năm tù", "author": "1124091210", "updatetime": "1680243322", "wordcount": "304", "publication": "1680234803", "tags": "tp hcm, đinh ngọc hệ, đinh ngọc hệ trốn thuế", "content": " Ngày 31/3, ông Hệ bị Tòa án quân sự Quân khu 7 tuyên phạm tội Trốn thuế. Tổng hợp với ba bản án trước đó, bị cáo phải chấp hành hình phạt chung thân. Liên quan việc trốn thuế này, bị cáo Phạm Văn Diệt (Tổng giám đốc điều hành Công ty cổ phần Xuất nhập khẩu Đức Bình) nhận 4 năm tù, tổng hợp hình phạt với hai bản án trước là 28 năm; Trần Lê Toàn (kế toán trưởng Công ty cổ phần Đầu tư Cái Mép) lĩnh 2 năm 6 tháng tù. Tòa án quân sự Quân khu 7 tuyên Công ty Cái Mép phải nộp lại toàn bộ 39 tỷ đồng tiền trốn thuế cho Nhà nước. Quá trình điều tra và tại toà, bị cáo Hệ, Diệt không thừa nhận hành vi phạm tội. Bị cáo Toàn thừa nhận toàn bộ, giải thích do nhận thức pháp luật hạn chế. Bản án xác định, bị cáo Hệ thành lập Công ty cổ phần Xuất nhập khẩu Đức Bình, Công ty cổ phần Đầu tư Cái Mép nhưng nhờ người thân đứng tên. Từ năm 2008 đến 2016, Công ty Cái Mép ký hợp đồng hợp tác với các đơn vị quân đội thuê 8 khu đất quốc phòng ở TP HCM và Bình Dương. Ông Hệ sau đó cho nhiều công ty, đơn vị thuê lại làm kho bãi. Từ năm 2011 đến 2018, tổng doanh thu Cái Mép theo các hợp đồng là 133,6 tỷ đồng. Các bị cáo đã lợi dụng sự quản lý lỏng lẻo của các cơ quan thuế, che giấu doanh thu, để ngoài sổ sách, không xuất hóa đơn, không kê khai thuế, trốn thuế số tiền 39,7 tỷ đồng. Hải Duyên"}, {"id": "4587568", "title": "Làm gì khi bị lừa ký tên vào giấy trắng, ghi khống nội dung vay nợ?", "author": "1700000404", "updatetime": "1680232360", "wordcount": "48", "publication": "1680228154", "tags": "ký khống, vay nợ, vay tiền, lừa đảo, ký tên, chữ ký, chữ ký giả, luật sư, luật sư tư vấn", "content": " Xin hỏi làm thế nào để chứng minh việc tôi bị lừa ký tên vào giấy trắng? Nếu không chứng minh được, tôi có phải trả tiền cho họ không? Tôi nên làm gì để bảo vệ mình? Xin được tư vấn. Độc giả Tuấn Hải Luật sư tư vấn"}, {"id": "4587602", "title": "Hai thanh niên trộm liên tiếp xe máy trong khu dân cư", "author": "1700000211", "updatetime": "1680217209", "wordcount": "51", "publication": "1680213600", "tags": "trộm xe, KDC Việt Sing, Thuận An, trộm Bình Dương, Bình Dương, Tin nóng", "content": ""}, {"id": "4587556", "title": "18 cái chết oan vì người đàn bà mê tín", "author": "1328086758", "updatetime": "1680196541", "wordcount": "1418", "publication": "1680195601", "tags": "trung quốc, hồ sơ phá án, án mạng, giết người, đầu độc, hạ độc", "content": " Từ tháng 6/1995, tại thị trấn Kim Lợi, thành phố Cao Yếu, tỉnh Quảng Đông, xảy ra nhiều vụ vật nuôi chết hàng loạt, sau đó có hai người dân đột tử. Bệnh viện địa phương không có lời giải thích chắc chắn về nguyên nhân tử vong. Người dân Kim Lợi lo sợ, bất an trước tin đồn rằng đây là một căn bệnh lạ có khả năng lây nhiễm. Ngày 14/8/1995, hai mẹ con đột ngột ngã ra đường, tử vong khi đang đi trên phố khiến người dân thêm hoang mang. Họ tin rằng bệnh lạ do nhà máy luyện vàng Lợi Tinh gây ra. Lợi Tinh là đơn vị do chính quyền địa phương kêu gọi đầu tư để thúc đẩy kinh tế, nhưng không lâu sau khi nhà máy này bắt đầu khai thác, luyện chế vàng ở thị trấn Kim Lợi, lúa mạch non và cá con chết hàng loạt, sau đó đến lượt người dân gặp nạn. Dân làng đều cho rằng nhà máy Lợi Tinh gây ô nhiễm môi trường, dẫn đến bệnh lạ. Cán bộ thôn dẫn đầu dân làng đến nhà máy đòi giải thích, cầm cuốc xẻng dọa đập phá. Đại diện nhà máy cho rằng nguyên nhân tử vong chưa được làm rõ, chưa chắc do họ gây ra. Chính quyền phải điều lực lượng an ninh đến ngăn cản xung đột, tạm thời ổn định tình hình. Sau đó, hàng nghìn người dân Kim Lợi cùng kiến nghị đóng cửa mỏ vàng. Nhà chức trách muốn tìm ra nguyên nhân của căn bệnh lạ, nhưng gặp trở ngại do người nhà nạn nhân không đồng ý khám nghiệm tử thi. Trong vòng vài ngày, Kim Lợi lại thêm vài người chết khiến dân làng sợ hãi tột độ, nhiều gia đình bắt đầu đi ở nhờ nhà người thân và bạn bè nơi khác, chạy khỏi thị trấn. Ngày 27/8, khi điều tra lượng lớn cá chết bất thường trong một ao cá, cảnh sát tìm thấy nhiều chai hóa chất diệt chuột tetramine gần hiện trường. Từ đó, một số ý kiến suy đoán có người cố tình đầu độc. Tuy nhiên, vụ việc còn nhiều điểm nghi vấn về mục đích hạ độc quy mô lớn của thủ phạm, các nạn nhân ở nhiều gia đình khác nhau, có gia đình ăn uống chung nhưng người bị trúng độc người thì không. Đội điều tra không có manh mối nên chỉ có thể tăng cường tuần tra trong thị trấn và tìm kiếm những kẻ khả nghi. Tuy nhiên, trong vài tuần, hiện tượng gia súc, gia cầm và cá chết hàng loạt vẫn tiếp tục diễn ra, ảnh hưởng lớn đến kinh tế địa phương. Ngày 16/9, một cậu bé đột tử sau khi ăn cháo mua ở cửa hàng bán đồ ăn nhanh trong làng vào nửa tiếng trước. Điều kỳ lạ là cậu bé và mẹ ăn chung bát cháo, người mẹ không hề hấn gì còn cậu bé có biểu hiện co giật toàn thân. Cảnh sát muốn giải phẫu thi thể để tìm nguyên nhân, nhưng vì bản thân không sao, bà mẹ cho rằng con chết vì ô nhiễm từ nhà máy Lợi Tinh nên kiên quyết không đồng ý khám nghiệm tử thi. Dù vậy, qua triệu chứng của cậu bé, các chuyên gia của tỉnh Quảng Đông có thể phán đoán sơ bộ rằng nạn nhân bị trúng độc. Lúc đó, số ca tử vong vì \"bệnh lạ\" đã lên tới con số 12, 83 người khác nhập viện vì ngộ độc, triệu chứng từ nhẹ đến nặng, không rõ nguyên nhân cụ thể. Bộ Công an yêu cầu toàn ngành vào cuộc, điều tra toàn diện những người có dấu hiệu mắc bệnh lạ gần đây. Tuy nhiên, họ chỉ tìm thấy một lượng nhỏ hóa chất diệt chuột fluoroacetamide trong dạ dày của một số con gà. Đến tháng 10/1995, nhận thấy ngày càng nhiều người chết, một số thành viên có uy tín trong gia tộc quyết định hợp tác với cơ quan chức năng, thuyết phục được gia đình của những người đã khuất đồng ý khám nghiệm thi thể. Ngày 17/10, đội điều tra lấy mẫu xét nghiệm từ sáu nạn nhân, chuyển đến trung tâm giám định chất độc của Bộ Công an. Sau hơn một tháng, kết quả xét nghiệm cho thấy vụ tử vong quy mô lớn ở thị trấn Kim Lợi chủ yếu là do chất fluoroacetamide và natri fluoroacetate, thường có trong thuốc diệt chuột. Sau khi xác định đây là một vụ đầu độc, cảnh sát tập trung phá án, nhận được manh mối quan trọng từ một nhân viên phục vụ quán ăn ở Kim Lợi. Nhân viên này cho biết vào một ngày giữa tháng 11, cô nhìn thấy một phụ nữ lén bỏ thứ gì đó vào ấm đun nước trong cửa hàng sau khi ăn sáng xong. Qua kiểm tra, chiếc ấm chứa lượng lớn chất fluoroacetamide và kẽm photphua. Ngay sau đó, cảnh sát tiến hành sàng lọc tất cả phụ nữ địa phương trong bán kính vài km, có vẻ ngoài chất phác, được hàng xóm đánh giá tốt. Họ cho rằng nghi phạm hạ độc suốt năm tháng nhưng không bị phát hiện, không bị ai nghi ngờ, cho thấy cô ta là người rất giỏi che giấu bản thân. Sau nhiều vòng tra xét, nghi phạm được nhân viên cửa hàng xác định là Đỗ Nhuận Quỳnh, 42 tuổi, chỉ học hết lớp 3, là nông dân ở thị trấn Kim Lợi. Cảnh sát bắt Quỳnh và con trai cả tên Thang Hữu Hoa, 19 tuổi, vào ngày 7/12/1995. Tại nhà Quỳnh, cảnh sát tìm thấy những đồ vật khả nghi như ba lô, gạo và nồi nhôm. Sau khi giám định, họ xác nhận một cân gạo đã được Quỳnh trộn sẵn chất độc. Cô ta dùng nồi nhôm để trộn, sau đó đựng trong ba lô mang đi gây án. Khi bị thẩm vấn, Quỳnh thú nhận việc hạ độc, nhưng tỏ ra rất bình tĩnh, không nghĩ mình có tội. Quỳnh khai rằng thường xuyên đến chùa lễ Phật và gieo quẻ, xin xăm. Trước đó, Quỳnh xin được hai thẻ xăm, thẻ thứ nhất viết \"tiêu trừ nỗi lo trước mắt, ngày vui sẽ đến, không lo tai ương\", và thẻ thứ hai là \"nhường giang sơn, giữ lấy ánh sáng\". Khi trở về nhà, Quỳnh suy nghĩ mãi về hai thẻ xăm này và tự lý giải theo cách riêng. Cô ta cho rằng thẻ đầu tiên có ý chỉ dẫn \"diệt trừ kẻ xấu trong xã hội, làm vậy mới có thể tránh được tai ương\". Thẻ thứ hai được Quỳnh hiểu rằng \"nếu không hành động ngay sẽ mất tất cả\". Quỳnh nảy suy nghĩ đầu độc người xung quanh để bản thân tránh tai họa. Cô ta thuyết phục con trai giúp mình \"tích đức\". Từ tháng 6/1995, hai mẹ con bắt đầu đổ thuốc trừ sâu methamidophos vào ao cá, sau đó mua thuốc diệt chuột có chứa fluoroacetamide và natri fluoroacetate phun lên rau, cho gia súc uống, rải cám, gạo trộn thuốc độc khắp nơi. Để tiện mang theo, Quỳnh mua 2.300 chai tetramine rỗng để đựng thuốc trừ sâu. Chính vì vậy, dù cảnh sát phát hiện chai rỗng bên cạnh ao cá nhưng nhiều lần xét nghiệm nước ao, nước uống của người và động vật cũng không tìm thấy thành phần tetramine. Hai mẹ con thường lén hạ độc vào ban đêm nên không bị phát hiện. Sau đó, Quỳnh bắt đầu bỏ thuốc độc trực tiếp vào bếp nhà dân, trên bàn thịt ngoài chợ hoặc cửa hàng ăn trong thị trấn, cho đến khi bị nhân viên phục vụ nhìn thấy. Trong hơn năm tháng gây án, hai mẹ Quỳnh khiến 163 người trúng độc, trong đó có 18 người tử vong, ngoài ra còn có 243 con lợn, hơn 3.000 con gà, hơn 300 con cá và các loại gia súc khác bị trúng độc chết, gây thiệt hại kinh tế hơn 2,8 triệu nhân dân tệ. Ngày 26/12/1995, mẹ con Quỳnh bị kết án tử hình vì tội đầu độc. Tuy nhiên, Quỳnh kháng cáo vì cho rằng hành vi của mình là để tránh tai họa chứ không phải cố ý giết người, đề nghị tòa giảm án. Tòa án tối cao của tỉnh Quảng Đông giữ nguyên phán quyết ban đầu. Bản án được thi hành ngày 8/1/1996. Tuệ Anh (Theo Sohu, Zhihu)"}, {"id": "4587592", "title": "10 người của F88 và hơn 50 nhân viên công ty luật bị khởi tố", "author": "1700000188", "updatetime": "1680253496", "wordcount": "462", "publication": "1680192308", "tags": "cưỡng đoạt tài sản, f88, công ty luật tnhh pháp việt", "content": " Chiều 30/3, tại Hội nghị Hội ý nghiệp vụ công tác điều tra, xử lý tội phạm cưỡng đoạt tài sản hoạt động dưới dạng núp bóng, liên quan doanh nghiệp, công ty luật tại Tiền Giang, đại tá Mai Hoàng (Phó giám đốc Công an TP HCM) cho biết công an thành phố đã triệt phá 6 băng nhóm cưỡng đoạt tài sản núp bóng các công ty tài chính, luật, mua bán nợ. Trong đó, Công an TP HCM đã khởi tố 10 bị can là trưởng nhóm, nhân viên F88 với cáo buộc Cưỡng đoạt tài sản. Ngoài ra, 79 địa điểm của doanh nghiệp này bị phát hiện vi phạm quy định về quản lý ngành nghề kinh doanh có điều kiện về an ninh trật tự. Trong thông cáo ra sau đó, F88 cho hay ngày 23/3 đã nhận được thông báo của Cơ quan cảnh sát điều tra Công an TP HCM về việc khởi tố 5 nhân viên thu hồi nợ. 5 người còn lại, F88 chưa nhận được.  F88 khẳng định công ty đã có quy trình, chế tài chặt chẽ trong hoạt động thu hồi nợ, đảm bảo tuân thủ pháp luật. \"Các cá nhân vi phạm quy định của công ty và quy định pháp luật sẽ phải chịu trách nhiệm trước pháp luật. Công ty không bao che cho cá nhân có sai phạm\", văn bản nêu.  Liên quan vụ án Công ty Luật TNHH Pháp Việt, đại tá Nguyễn Văn Nhựt (Giám đốc Công an tỉnh Tiền Giang) cho biết đơn vị đã khởi tố 2 phó giám đốc (Trần Văn Châu và Hồ Quốc Hùng) cùng 20 trưởng phòng và 32 nhân viên. Doanh nghiệp này hợp tác với một số tổ chức ngân hàng, công ty tài chính dưới danh nghĩa trợ giúp pháp lý (xử lý nợ xấu). Sau đó, Châu và Hùng đã phân công nhiệm vụ cho các trưởng phòng, trưởng nhóm và từng nhân viên đe dọa, uy hiếp tinh thần của người vay tiền; người thân, bạn bè của họ. Việc này nhằm gây sức ép buộc người vay phải trả nợ. Theo Cục Cảnh sát Hình sự (C02, Bộ Công an) sau các chuyên án trên, tình trạng khủng bố, đòi nợ bằng thủ đoạn khủng bố tinh thần đã giảm hẳn. Trong quý 1, cả nước xảy ra 89 vụ Cưỡng đoạt tài sản. Cơ quan điều tra các cấp đã phá 79 vụ, bắt 223 người, trong đó tại TP HCM có 16 vụ, Hà Nội 7 vụ, Thanh Hóa 7 vụ, Bình Dương 6 vụ, Đăk Lăk 5 vụ. Nam An"}, {"id": "4587588", "title": "Giám đốc người Trung Quốc sát hại nữ kế toán bị bắt", "author": "1308111399", "updatetime": "1680237228", "wordcount": "225", "publication": "1680190106", "tags": "sát hại, giết người, nữ kế toán, giám đốc, bình dương", "content": " Tối 30/3, Yang Zhong Wu, 48 tuổi, bị Công an Bình Dương phối hợp Công an Gia Lai bắt giữ, di lý về phục vụ công tác điều tra. Camera an ninh tại hiện trường ghi nhận, chiều hôm qua, Giám đốc Yang Zhong Wu và nạn nhân nói chuyện trong phòng làm việc ở Công ty Vinh Nhuận, phường Khánh Bình, thị xã Tân Uyên. Có lúc nữ kế toán qùy gối trên nền nhà. Một lúc sau, Wu rút dao từ trong người đâm nhiều nhát vào nhân viên của mình. Khi nạn nhân vùng chạy về hướng nhà vệ sinh thì hung thủ đuổi theo, lấy một con dao khác truy sát. Nữ kế toán gục chết. Sau khi gây án, Yang Zhong Wu vứt dao lại hiện trường, lái xe bán tải chạy trốn qua nhiều tỉnh thành ngay trong đêm. Lần theo dấu vết của nghi can, đến tối 30/3, cảnh sát bắt được Yang Zhong Wu khi hắn đang lẩn trốn ở Gia Lai. Theo người nhà nạn nhân, cả hai có mâu thuẫn từ nhiều tháng nay về công việc trong công ty. Chồng nữ kế toán cho biết vợ đang mang thai 8 tuần tuổi. Yên Khánh - Phước Tuấn"}, {"id": "4587560", "title": "Chiêu lừa bán xe máy đắt tiền giá rẻ", "author": "1700000218", "updatetime": "1680184174", "wordcount": "172", "publication": "1680180883", "tags": "quảng nam, lừa đảo chiếm đoạt tài sản", "content": " Hứa Văn Tịnh, trú phường Mỹ An, quận Ngũ Hành Sơn, Đà Nẵng và Nguyễn Hiếu, xã Duy Phước, bị khởi tố bị can về tội Lừa đảo chiếm đoạt tài sản, Công an huyện Duy Xuyên cho biết ngày 30/3. Theo điều tra, hai người lập nhiều tài khoản xã hội chạy quảng cáo các bài viết rao bán xe máy đắt tiền với giá rẻ. Khi có người liên hệ, các nghi can yêu cầu chuyển khoản tiền đặt cọc 20% giá trị xe máy và nhiều khoản phí khác. Khi nhận được tiền, chúng chặn liên lạc. Tài khoản ngân hàng và điện thoại sử dụng trong các cuộc lừa tiền đều không chính chủ. Căn cứ sao kê 10 tài khoản ngân hàng của đường dây này, nhà chức trách xác định từ năm 2022 đến nay, các bị can đã lừa hàng trăm người ở nhiều tỉnh thành, chiếm đoạt gần 3 tỷ đồng."}, {"id": "4587486", "title": "Cảnh sát truy đuổi 70 km bắt tài xế không bằng lái", "author": "1700000188", "updatetime": "1680222329", "wordcount": "335", "publication": "1680180185", "tags": "tiền giang, xe điên, chạy quá tốc độ, tai nạn", "content": " Ngày 30/3, Công an tỉnh Tiền Giang phối hợp cảnh sát giao thông Công an tỉnh Trà Vinh đã bắt Võ Văn Lợi (24 tuổi, ngụ Cù Lao Dung, Sóc Trăng) để điều tra các hành vi chạy quá tốc độ, không chấp hành hiệu lệnh dừng xe, gây tai nạn rồi bỏ chạy và không có giấy phép lái xe. Khoảng 9h45, Lợi lái xe chạy quá tốc độ nhưng không chấp hành hiệu lệnh dừng kiểm tra của cảnh sát giao thông tỉnh Trà Vinh, bỏ chạy về hướng tỉnh Bến Tre. Một cảnh sát giao thông dùng mô tô đặc chủng đuổi theo Lợi, đồng thời thông báo qua bộ đàm cho một tổ 3 cảnh sát bên kia cầu Cổ Chiêng ở tỉnh Bến Tre chốt chặn, hỗ trợ. \"Ôtô vi phạm chạy tốc độ cao, trong khi quốc lộ 60 nhỏ hẹp đông phương tiện, để đảm bảo an toàn cho người dân nên việc truy đuổi gặp nhiều khó khăn\", một cảnh sát tham gia truy đuổi nói. Lợi vượt qua nhiều chốt chặn, lên cầu Rạch Miễu vào thành phố Mỹ Tho (Tiền Giang). Không cho xe chạy thoát về hướng TP HCM, tổ khoảng 10 cảnh sát Tiền Giang tiếp tục hỗ trợ truy bắt. Do phóng nhanh, ôtô của Lợi đâm vào một xe máy trên quốc lộ 60 làm một người bị thương. Một số người đi đường đã cùng cảnh sát truy đuổi. Khi bị khống chế, chiếc xe của Lợi trong tình trạng nổ lốp. Theo Công an tỉnh Tiền Giang, từng có nhiều nghi phạm bỏ chạy khi bị dừng xe, nhưng đây là vụ khá hy hữu bởi nghi phạm vượt hơn 70 km, qua địa bàn 3 tỉnh Trà Vinh, Bến Tre, Tiền Giang. Lợi khai do không có giấy phép lái xe, khi bị cảnh sát kiểm tra đã cố chạy trốn. Nam An"}, {"id": "4587510", "title": "Bị phạt 42,5 triệu đồng vì dọa giết phóng viên", "author": "1136089986", "updatetime": "1680181208", "wordcount": "342", "publication": "1680169692", "tags": "đà nẵng, đe dọa giết người", "content": " Chủ tịch UBND quận Sơn Trà ký quyết định xử phạt ông Đức 42,5 triệu đồng về hành vi \"có lời nói, hành động đe dọa tính mạng nhà báo, phóng viên mà chưa đến mức truy cứu trách nhiệm hình sự\", theo điều 2 Nghị định 14/2022. Ngày 30/3, Công an phường Nại Hiên Đông, quận Sơn Trà cho biết ông Đức đã đến nhận quyết định xử phạt. Ông còn bị phạt bổ sung là xin lỗi công khai phóng viên Hoàng Văn Quân của báo Công an nhân dân. Do anh Quân không đồng ý gặp, ông Đức viết thư xin lỗi gửi đến công an phường, thừa nhận do uống rượu quá say, mất kiểm soát đã \"hồ đồ xúc phạm và hù dọa\". Trước đó chiều 11/2, ông Đức gọi điện cho phóng viên Hoàng Quân, đe dọa đòi giết anh và cả gia đình vì trước đó viết bài Vay gần 38 tỷ, trả 50 tỷ đồng, vẫn bị đòi 52 tỷ đồng, đăng trên chuyên đề Công an TP HCM của báo Công an nhân dân. Ông Đức cho rằng bài viết gây ảnh hưởng đến người quen của mình. Liên quan bài viết Vay gần 38 tỷ, trả 50 tỷ, vẫn bị đòi 52 tỷ đồng, ngày 9/3 Cơ quan Cảnh sát điều tra công an Đà Nẵng đã phục hồi việc giải quyết nguồn tin về tội phạm cưỡng đoạt tài sản và cho vay lãi nặng trong giao dịch dân sự và lạm dụng tín nhiệm chiếm đoạt tài sản, theo đơn tố giác của hai nạn nhân."}]