[{"id": "4589324", "title": "TikTok bị thanh tra tại Việt Nam vì thông tin độc hại", "author": "1700000408", "updatetime": "1680598531", "wordcount": "490", "publication": "1680596142", "tags": "tiktoker, tiktok, bộ thông tin và truyền thông", "content": " Ông Lê Quang Tự Do, Cục trưởng Phát thanh truyền hình và thông tin điện tử - Bộ Thông tin và Truyền thông cho biết việc thanh tra TikTok sẽ diễn ra vào tháng 5. Lý do liên quan đến nội dung xấu độc liên tục xuất hiện trên nền tảng thời gian qua. \"Bộ Thông tin và Truyền thông đã nhắc nhở, chấn chỉnh nhưng TikTok chưa có biện pháp khắc phục hiệu quả tình trạng này. Thậm chí thuật toán TikTok còn giúp thông tin độc hại dễ dàng tạo thành trend, lan tỏa mạnh hơn, ảnh hưởng xấu đến thế hệ trẻ\", ông Do nói. Theo Cục trưởng, các nền tảng xuyên biên giới như TikTok, Facebook, YouTube có tiêu chuẩn cộng đồng áp dụng trên toàn cầu. \"Tuy nhiên khi vào Việt Nam, các nền tảng này phải tuân thủ theo luật pháp Việt Nam, không chỉ bao gồm việc quản lý nội dung mà còn cả nghĩa vụ thuế, thanh toán, quảng cáo\", ông Do nói. Ông cho biết đợt thanh tra này sẽ tập trung vào những vấn đề như cách phân phối nội dung, thuế, thương mại điện tử, quảng cáo. TikTok Việt Nam chưa đưa ra phản hồi về vấn đề trên. Trong vụ TikToker \"Nờ Ô Nô\" cuối năm ngoái, công ty này khẳng định \"không khoan nhượng trước bất kỳ nội dung hay hành vi vi phạm các Tiêu chuẩn Cộng đồng\". Đại diện TikTok tại Việt Nam cũng khẳng định \"luôn tôn trọng và hỗ trợ các hoạt động sáng tạo của người dùng, song giữ vững lập trường đề cao tính an toàn của cộng đồng và nền tảng\". Tuy nhiên, TikTok sau đó lại bị tố dung túng cho Nờ Ô Nô, khi các video của tài khoản mới nhận hàng trăm nghìn lượt xem và theo dõi sau thời gian ngắn. Theo báo cáo minh bạch của TikTok, nền tảng này xóa 1,7 triệu video tại Việt Nam vì vi phạm chính sách trong quý IV/2022, trong đó 94,9% là chủ động xóa. Trong nửa đầu 2022, TikTok nhận được yêu cầu xử lý 292 video từ Chính phủ Việt Nam, trong đó xóa 197 video, chiếm 67,5% số yêu cầu. Trên thế giới, TikTok cũng vấp phải làn sóng tẩy chay từ các cơ quan quản lý vì vấn đề an ninh. Giữa tháng 3, Anh trở thành nước tiếp theo cấm ứng dụng TikTok trên các thiết bị làm việc của chính phủ, sau Mỹ, Canada, Bỉ và Ủy ban châu Âu. Tại phiên điều trần ngày 23/3, các nhà lập pháp Mỹ cho rằng TikTok phải bị cấm vì nghi ngờ truy cập dữ liệu người dùng, phát tán các nội dung gây tuyệt vọng và tự làm hại bản thân. Lưu Quý"}, {"id": "4588717", "title": "iPhone 14 Pro Max \\'được bán ngang giá nhập\\'", "author": "1700000305", "updatetime": "1680595062", "wordcount": "484", "publication": "1680591600", "tags": "iphone 14, iphone 14 giảm giá, iphone 14 pro max", "content": " Cuối tháng 3, một hệ thống bán lẻ tại TP HCM rao bán iPhone 14 Pro Max bản 128 GB giá 26,99 triệu đồng. Một số đại lý phân phối chính hãng (AAR) xác nhận, với mức giá đó, cửa hàng nói trên lỗ ít nhất từ 100.000 đến 300.000 đồng so với giá nhập vào. \"Apple không đưa ra giá niêm yết cho iPhone tại Việt Nam, nên các cửa hàng có thể tự điều chỉnh theo tình hình. Tuy nhiên, nếu bán iPhone 14 Pro Max, 128 GB dưới 27 triệu đồng, hệ thống chắc chắn đang lỗ\", đại diện một AAR nói. \"Nếu khách không trả tiền mặt, trả góp bằng thẻ, ngân hàng tính phí 2%, mỗi iPhone bán ra, cửa hàng có thể hụt thêm 500.000 đồng\". Trong khi đó, ông Lê Xuân Tình, đại diện XTMobile, cho biết các cửa hàng khi nhập iPhone sẽ được nhà phân phối trợ giá. \"Nếu có một tỷ đồng tiền mặt, họ có thể nhập lô hàng trị giá 2-3 tỷ đồng. Phần còn lại sẽ trả sau 30 ngày. Tuy nhiên, đến hạn trả tiền mà chưa thể xoay vòng vốn, nhiều hệ thống buộc phải giảm giá, có nơi bán lỗ để trả cho nhà phân phối, tránh nợ xấu\", ông giải thích. Với gần 20 năm kinh doanh điện thoại, ông Tình nói đây là lần đầu iPhone mất giá nhanh như vậy. \"Chu kỳ thị trường của iPhone mới lên kệ phải sau ít nhất 3 tháng mới hết sức nóng. Nhưng với iPhone 14, chỉ sau một tháng rưỡi, sức mua giảm mạnh. Hiếm có thế hệ iPhone nào sau nửa năm lên kệ đã phải xả kho, bán lỗ\", ông nhận định. Minh Vương, chủ một cửa hàng kinh doanh iPhone trên đường Lê Hồng Phong, quận 10 (TP HCM), nói họ khó có thể cạnh tranh với các AAR. Nhiều hệ thống lớn đang chấp nhận bán ngang giá nhập, lấy khoản thưởng về số lượng để bù chi phí vận hành. \"Để thanh lý iPhone 14 còn tồn, chúng tôi phải giảm giá, chịu lỗ tiền vận hành, nhân viên, kho bãi. Nếu để càng lâu, có thể lỗ càng nhiều hơn\", ông Vương nói. Đại diện một AAR giấu tên cho hay iPhone 14 liên tục được giảm giá do các hệ thống phải chạy đua để chốt số quý I/2023. Họ bù đắp bằng cách bán phụ kiện, gói bảo hành và nhận ưu đãi về doanh số từ Apple. Còn theo ông Tình, cửa hàng đang thu hồi nguồn tiền và tập trung bán iPhone đời cũ, do thế hệ 14 mới lúc này không còn mang lại lợi nhuận. Khương Nha"}, {"id": "4589154", "title": "50 năm ra đời \\'cục gạch biết nói\\'", "author": "1700000183", "updatetime": "1680584192", "wordcount": "869", "publication": "1680580898", "tags": "martin cooper, điện thoại di động, smartphone", "content": " \"Tôi đang gọi cho anh bằng điện thoại di động, là di động thực sự, điện thoại di động cầm tay\", Cooper, khi đó là kỹ sư của Motorola, nói qua điện thoại với Joel Engel, người đứng đầu phòng thí nghiệm Bell Labs thuộc sở hữu của AT&T. \"Cục gạch biết nói\" nặng hơn 1 kg đó đã hoạt động tốt, kết nối ông với trạm thu phát đặt trên nóc một tòa tháp ở New York, đồng thời liên lạc được với cả đường dây cố định. Người qua đường tỏ ra rất ngạc nhiên khi thấy một người đàn ông bấm bấm thứ gì đó, áp vào tai và rồi nói chuyện. Khoảnh khắc này đã trở thành điểm nhấn lịch sử của ngành viễn thông, khởi đầu cho kỷ nguyên bùng nổ của điện thoại di động. Trong 50 năm kể từ cuộc gọi đầu tiên, thiết bị cồng kềnh của Cooper phát triển vượt bậc, được thay bằng nhiều kiểu điện thoại nhỏ gọn với tốc độ nhanh hơn, định hình các ngành công nghiệp, văn hóa cũng như cách con người liên lạc với nhau. Ngay từ đầu, Cooper đã dự đoán điện thoại sẽ là công cụ thiết yếu đối với phần lớn nhân loại. Ông đã đúng. \"Tôi không ngạc nhiên khi mọi người đều có điện thoại di động\", Cooper, hiện 94 tuổi, nói với CNN. \"Chúng tôi từng tưởng tượng một ngày nào đó khi sinh ra, bạn sẽ được chỉ định một số điện thoại. Nếu không tương tác với điện thoại, bạn sẽ chết\". Sự trỗi dậy của điện thoại di động Nhiều tháng trước cuộc gọi đầu tiên đó, Motorola nỗ lực chạy đua để tạo một mẫu điện thoại di động chống lại Bell Labs. \"Họ là công ty lớn nhất thế giới, còn chúng tôi là một doanh nghiệp nhỏ ở Chicago. Họ không nghĩ chúng tôi đã làm được thứ rất quan trọng\", Cooper nhớ lại. Theo ông, khi nhận cuộc điện thoại này, Engel không mấy hào hứng. Tuy nhiên, người đứng đầu Bell Labs vẫn lịch sự đáp lại trước khi cúp máy. Sau cuộc gọi, lĩnh vực điện thoại di động vẫn không mấy tiến triển vì các vấn đề sản xuất và quy định của chính phủ đã làm chậm tiến độ và kế hoạch đưa thiết bị ra công chúng. Ủy ban Truyền thông Liên bang Mỹ khi đó cố phân chia các tần số radio để đảm bảo cạnh tranh, nên đã hạn chế phổ tần cho di động. Phải một thập kỷ sau, điện thoại di động thương mại đầu tiên mới ra đời. Đó là DynaTAC, nặng 1,2 kg, dài 30 cm và có giá 3.900 USD, tương đương 12.000 USD ngày nay. Trong khi đó, hầu hết smartphone hiện chưa tới 300 gram, mỏng dưới 1 cm, dài 15 cm. Mãi cho đến những năm 1990, điện thoại di động mới thực sự được cải tiến, thu nhỏ kích thước và trở nên thân thiện hơn với người dùng. 97% người Mỹ sở hữu điện thoại di động, theo nghiên cứu của Pew Research năm 2021. Nói về điện thoại hiện nay, Cooper cho rằng quá nhiều kỹ sư đang bị cuốn vào cái mà họ gọi là công nghệ và tiện ích, phần cứng, nhưng quên rằng toàn bộ mục đích của công nghệ là làm cho cuộc sống tốt hơn. \"Mọi người quên điều đó, và tôi phải liên tục nhắc nhở họ. Chúng tôi đang cố gắng cải thiện trải nghiệm của con người. Đó là tất cả những gì công nghệ hướng tới\", ông chia sẻ với AFP. Ông cảm thấy bất ngờ khi điện thoại di động đã phát triển từ thiết bị nói chuyện đơn thuần thành một thiết bị thông minh, có thể chụp ảnh và quay video, gọi đồ ăn hay theo dõi bước đi hàng ngày. \"Điện thoại bây giờ đã trở thành một phần mở rộng của con người,\" ông nói. Tuy nhiên, \"cha đẻ\" của điện thoại di động lo ngại về thời đại của smartphone, khi nhiều người đang nghiện thiết bị này. Theo ông, con người đang trong \"giai đoạn nhìn chằm chằm một cách vô thức\" vào điện thoại. \"Có những người băng qua đường khi vẫn đang nói chuyện bằng điện thoại\", Cooper nói. Khảo sát năm 2022 về cách người đi bộ sử dụng điện thoại trên ScienceDirect cho thấy 14,4% người đi bộ không chú ý đến giao thông khi băng qua đường. Nhóm nghiên cứu gọi hiện tượng này là \"vấn đề an toàn đường bộ mới nổi\". Bất chấp một số nguy cơ, Cooper tin điện thoại là thiết bị của tương lai, giúp tăng năng suất và cải thiện chất lượng cuộc sống của con người, thậm chí có khả năng \"chiến thắng bệnh tật\", cách mạng hóa giáo dục và chăm sóc sức khỏe. \"Mỗi thế hệ smartphone sẽ trở nên thông minh hơn. Con người cũng sẽ học cách sử dụng chúng hiệu quả hơn\", ông nói. Bảo Lâm (theo Business Insider, CNN)"}, {"id": "4589006", "title": "Hơn 100.000 người chuẩn hóa sim sau khi bị khóa", "author": "1700000408", "updatetime": "1680576827", "wordcount": "657", "publication": "1680570604", "tags": "thuê bao di động, sim, nhà mạng, chuẩn hóa thông tin, sim rác, lừa đảo qua điện thoại", "content": " Có mặt tại một điểm giao dịch của nhà mạng ở Hà Đông (Hà Nội) sáng 3/4, anh Ngọc Đức cho biết đến làm thủ tục cho số điện thoại của mẹ anh, người đã nhiều tuổi và không rành sử dụng điện thoại. \"Mẹ tôi không để ý tin nhắn của nhà mạng. Đến khi sim bị khóa một chiều, tôi kiểm tra hộp thư đến mới biết thuê bao thuộc diện phải chuẩn hóa\", anh nói. Sau khi điền vào tờ khai thông tin cá nhân, quá trình xử lý mất khoảng 5 phút, sau đó điện thoại có thể liên lạc trở lại bình thường. Khác với hai ngày 30-31/3 khi người dân đổ xô đi cập nhật thông tin trước hạn chót, các điểm giao dịch của nhà mạng ba ngày qua chỉ lác đác người đến chuẩn hóa, chủ yếu do không nắm thông tin, đến khi sim bị khóa mới tìm hiểu. Theo ông Nguyễn Phong Nhã, Phó Cục trưởng Viễn thông - Bộ Thông tin và Truyền thông, đã có thêm 115.000 thuê bao chuẩn hóa trong hai ngày 1-2/4 do thông tin không trùng khớp với cơ sở dữ liệu quốc gia về dân cư. Như vậy, vẫn còn hơn 1,5 triệu thuê bao đang bị khóa một chiều, chiếm 40% trong tổng số hơn 3,8 triệu thuê bao được xác định cần chuẩn hóa của các nhà mạng. Sim bị khóa sẽ không thể thực hiện cuộc gọi, nhắn tin, truy cập Internet di động, nhưng chủ thuê bao vẫn có thể gọi đến tổng đài để được hướng dẫn, đăng nhập ứng dụng qua Wi-Fi để cập nhật, hoặc đến các điểm giao dịch làm thủ tục. Theo đại diện một nhà mạng, có nhiều lý do khiến người dùng không chuẩn hóa đúng hạn, như người không rành sử dụng điện thoại nên không nắm được thông báo. Ngoài ra, có tình trạng người dùng tưởng thông báo của nhà mạng là tin nhắn rác nên bỏ qua, hoặc một số sim vốn chỉ dùng để để truy cập Internet, sim không được sử dụng thường xuyên. Sau 15 ngày kể từ khi bị khóa một chiều, tức đến 15/4, các thuê bao không thực hiện chuẩn hóa sẽ bị khóa hai chiều, không thể nhận cuộc gọi hay tin nhắn và buộc phải ra điểm giao dịch của nhà mạng để mở khóa. Đến 15/5, những thuê bao này sẽ bị thu hồi số. \"Việc rà soát, chuẩn hóa thông tin thuê bao của người dùng sẽ góp phần ổn định trật tự xã hội, kịp thời ngăn chặn, xử lý hành vi sử dụng sim điện thoại có thông tin đăng ký không đúng quy định để thực hiện hành vi lừa đảo, quảng cáo sai sự thật, thiếu văn hóa, trái với thuần phong mỹ tục\", ông Nguyễn Phong Nhã nói. Chiều 3/4, tại họp báo Chính phủ thường kỳ, Thứ trưởng Thông tin và Truyền thông Nguyễn Thanh Lâm cho biết có những thuê bao chưa kịp đồng bộ với cơ sở dữ liệu quốc gia về dân cư, hoặc vẫn dùng CMND cũ, chưa được cấp CCCD, nên chưa có trong cơ sở dữ liệu. Với trường hợp này, các nhà mạng sẽ chủ động rà soát hồ sơ đăng ký thuê bao. Nếu thông tin thuê bao trong cơ sở dữ liệu của nhà mạng khớp với giấy tờ tùy thân của người dân, thuê bao sẽ được hoạt động bình thường. Các nhà mạng cũng sẽ định kỳ đối soát thuê bao đăng ký bằng CMND với cơ sở dữ liệu quốc gia và chủ động cập nhật khi có thông tin mới. \"Công việc này do nhà mạng thực hiện nên không gây phiền toái đến người dân\", ông khẳng định. Lưu Quý"}, {"id": "4588356", "title": "ChatGPT bộc lộ điểm yếu AI của Trung Quốc", "author": "1700000183", "updatetime": "1680561187", "wordcount": "936", "publication": "1680541200", "tags": "trung quốc, openai, chatgpt, ai, chatbot", "content": " Khi ChatGPT của OpenAI gây sốt cuối năm ngoái, một bài đăng trên mạng xã hội Trung Quốc nhanh chóng lan truyền. Trong bài viết ẩn danh đó, tác giả giải thích tại sao đột phá AI chưa diễn ra ở nước này. Lý do được đưa ra là Trung Quốc chưa thực sự tập trung đầu tư cho chiến lược dài hạn, chỉ chọn những thứ có thể sớm thương mại hóa. \"Khi một đứa trẻ hàng xóm khoe thành tích học tập nổi bật, bạn khen bé thông minh. Bạn cũng có một đứa trẻ thông minh, nhưng thay vì tập trung hỗ trợ trau dồi kỹ năng học tập, bạn lại yêu cầu nó kiếm tiền nhanh bằng công việc chân tay\", bài viết ví von. Bài viết được cho là mô tả gốc rễ của thiếu sót về công nghệ ở Trung Quốc thời gian qua. Bất chấp chính sách và hỗ trợ tài chính mạnh mẽ của nhà nước, sự đầu tư dồi dào từ tư nhân, Trung Quốc vẫn chưa thể đánh bại Mỹ trong việc tạo ra một chatbot AI tiên tiến như ChatGPT. Nỗ lực về AI của Trung Quốc Từ 2018, Trung Quốc chứng kiến sự xuất hiện của bốn \"con rồng nhỏ\" gồm Cloudwalk Technology, Megvii, SenseTime và Yitu - đều tập trung vào lĩnh vực nhận dạng hình ảnh AI. Trong khi đó, các sản phẩm thương mại được dán nhãn AI cũng đã tràn ngập thị trường. Đến 2021, các doanh nghiệp Trung Quốc tuyên bố đã có 21 mô hình ngôn ngữ lớn (LLM) được tạo ra và ngang hàng với Mỹ. Theo Nvidia, LLM là mô hình AI chứa thuật toán có thể nhận dạng, tóm tắt, dịch, dự đoán và tạo văn bản, cũng như nội dung khác dựa trên kiến thức thu được từ các nguồn dữ liệu khổng lồ. Nhưng ChatGPT xuất hiện đã bộc điểm yếu của Trung Quốc. \"ChatGPT cho thấy mức độ hiểu biết về AI của Trung Quốc chậm hơn so với OpenAI\", Zhou Hongyi, người sáng lập công ty an ninh mạng 360 Security Technology, nói tại sự kiện China Development Forum ở Bắc Kinh tuần trước. Ngay sau khi ChatGPT xuất hiện, các công ty Trung Quốc đã cố gắng ra mắt mô hình tương tự. Tháng trước, Baidu tung ra Ernie Bot với chức năng giống công cụ của OpenAI. Một số cái tên nổi tiếng khác như Meituan cũng bắt đầu dự án mới để khám phá tiềm năng kinh doanh của trí tuệ nhân tạo. \"Sau nhiều năm phát triển, ngành công nghiệp Internet Trung Quốc lẫn phương Tây và Trung Quốc đều bão hòa và khao khát một hướng đi mới\", nhà phân tích Bo Pei của Tiger Securities nhận xét. Những rào cản Theo các nhà phân tích, Trung Quốc khó có thể gia nhập cuộc đua siêu AI trong một sớm một chiều. Việc thiếu kinh nghiệm và chuyên môn kỹ thuật, cộng với hạn chế xuất khẩu của Mỹ về chip AI sẽ cản trở sự phát triển của một sản phẩm tương đương ChatGPT thực sự ở Trung Quốc. Một trở ngại lớn nhất của Trung Quốc, theo giới chuyên gia, là tường lửa Great Firewall. Việc kiểm duyệt nội dung khiến các sản phẩm AI nước này bị giới hạn câu trả lời do thiếu dữ liệu đào tạo. Trong khi đó, chatbot như ChatGPT có kho thông tin lớn hơn rất nhiều. \"Việc kiểm duyệt chắc chắn ngăn cản khả năng của Trung Quốc trong việc phát triển một công cụ tương đương ChatGPT\", Dahlia Peterson, làm việc tại Trung tâm An ninh và Công nghệ mới nổi của Đại học Georgetown, nhận xét. \"Ngay cả khi các công ty AI truy cập được vào nguồn dữ liệu toàn cầu, chính quyền Trung Quốc cũng hạn chế họ sử dụng chúng trong các câu trả lời của chatbot\". Trong quá khứ, việc kiểm duyệt giúp Trung Quốc tạo ra hàng loạt công ty có thể thay thế Google, Facebook như Baidu, Tencent, Weibo. Tuy nhiên, theo công ty nghiên cứu Third Bridge, nước này có thể mất 2-3 năm mới có thể tạo được một AI có chức năng bằng 80% ChatGPT. Rào cản này càng nới rộng khi OpenAI đã cho ra GPT-4 mạnh hơn GPT-3.5 tích hợp trên ChatGPT. Thiếu chip AI là thách thức tiếp theo khiến tham vọng trí tuệ nhân tạo của Trung Quốc gặp khó. Các hệ thống AI lớn của nước này hiện dùng mẫu chip từ Nvidia và AMD. Nhưng từ năm ngoái, Mỹ cấm những công ty này xuất khẩu loại chip mới nhất cho khách hàng Trung Quốc. Gần đây, Nvidia đã tìm cách \"lách luật\" bằng cách hạ hiệu năng xử lý trên chip để được bán cho đối tác. \"Sự phát triển AI của Trung Quốc có thể bị nghẽn bởi các hạn chế của Mỹ. Nút thắt cổ chai này khó giải quyết nếu Trung Quốc không tăng khả năng cung cấp phần cứng\", Phelix Lee, nhà phân tích của Morningstar Asia, nêu. Sản phẩm duy nhất của Trung Quốc được so sánh với ChatGPT hiện tại là Ernie Bot. Nhưng khi ra mắt, chatbot của Baidu được đánh giá kém xa so với đối thủ. Tháng trước, CEO Baidu Robin Li Yanhong thừa nhận Ernie Bot đã tụt hậu so với ChatGPT nhưng cũng nhấn mạnh AI của mình \"không phải là công cụ để Trung Quốc cạnh tranh với Mỹ\". Bảo Lâm (theo SCMP)"}, {"id": "4589217", "title": "Mã độc trong ứng dụng gọi điện tấn công doanh nghiệp Việt", "author": "1700000408", "updatetime": "1680590318", "wordcount": "482", "publication": "1680585361", "tags": "hacker, 3cx, tấn công chuỗi cung ứng", "content": " Vụ tấn công nhắm đến nhà phát triển phần mềm nổi tiếng 3CX được giới bảo mật quốc tế phát hiện từ cuối tháng 3. Theo đó, hacker đã chèn mã độc gián điệp vào bản cập nhật phần mềm, được ký số bởi chính 3CX. Khi các khách hàng cập nhật và sử dụng ứng dụng 3CX Destop App, họ có nguy cơ trở thành nạn nhân của một cuộc tấn công chuỗi cung ứng. 3CX Destop App là ứng dụng dành cho việc gọi điện và chăm sóc khách hàng của các doanh nghiệp, có mặt trên cả hệ điều hành Windows, macOS và Linux. Trên website của công ty, phần mềm gọi điện VoIP của công ty này đang được hơn 600.000 công ty với 12 triệu người dùng trên toàn thế giới sử dụng hàng ngày. Các khách hàng của dịch vụ gồm nhiều tên tuổi nổi tiếng như Coca-Cola, McDonald's, American Express, BMW, Honda... Theo thống kê của Bkav, tại Việt Nam, có ít nhất 318 doanh nghiệp và tổ chức đang sử dụng 3CX Desktop App, trong đó nhiều doanh nghiệp tài chính lớn có thể đã trở thành nạn nhân của cuộc tấn công này. \"Mã độc ngày càng trở nên tinh vi. Thay vì nhắm trực tiếp vào đơn vị tổ chức, chúng tấn công thông qua đơn vị cung cấp phần mềm, biến phần mềm đó thành công cụ gián điệp, từ đó đánh cắp, mã hóa dữ liệu và thực hiện hành vi phá hoại khác\", ông Nguyễn Văn Cường, Giám đốc An ninh mạng Bkav, nói. Khi cập nhật phần mềm nhiễm mã độc, máy tính nạn nhân sẽ bị kiểm soát toàn bộ thông tin và chiếm quyền điều khiển. Từ đây, hacker có thể truy cập sâu vào hệ thống nội bộ của doanh nghiệp, tổ chức bằng cách leo thang đặc quyền. Theo điều tra, hacker đã chuẩn bị cơ sở hạ tầng cho việc tấn công từ tháng 2/2022 và truy cập vào hệ thống của 3CX ít nhất từ tháng 11/2022. Tuần trước, CEO Nick Galea của 3CX xác nhận việc bị tấn công. \"Cách tốt nhất để giải quyết vấn đề là gỡ cài đặt ứng dụng rồi cài lại\", ông nói và cho biết đang tập trung vào việc phát hành bản cập nhật để khắc phục. Theo ông Nguyễn Văn Cường, các công ty đang sử dụng 3CX trên máy tính cần ngắt toàn bộ kết nối Internet của hệ thống nhằm chặn hành vi xâm nhập và điều khiển của hacker. Họ cần cập nhật phiên bản mới nhất của 3CX Desktop App, liên hệ với đơn vị chuyên môn về an ninh mạng để rà soát tổng thể hệ thống của mình như máy chủ, máy trạm, hệ thống cloud nhằm bóc tách triệt để phần mềm gián điệp. Lưu Quý"}, {"id": "4589027", "title": "Musk đổi logo Twitter thành hình chó Shiba", "author": "1700000408", "updatetime": "1680568099", "wordcount": "464", "publication": "1680549024", "tags": "twitter, elon musk, dogecoin", "content": " Thay đổi này được phát hiện vào khoảng 1h sáng (giờ Hà Nội). Khi truy cập Twitter trên trình duyệt web, người dùng sẽ thấy biểu tượng chim xanh đặc trưng của mạng xã hội này chuyển thành hình chó Shiba Inu, giống trong logo của Dogecoin. Tương tự những lần Musk đăng tweet về Doge, giá của tiền điện tử này biến động mạnh. Từ mức 0,077 USD, Doge tăng lên 0,097 USD sau 30 phút, tương đương hơn 25%. Đây cũng là mức giá cao nhất tiền điện tử này đạt được trong bốn tháng qua, theo số liệu từ CoinMarketCap. Vốn hóa của Doge từ hơn 10 tỷ USD tăng lên mức hơn 13 tỷ USD, vượt qua Polygon để trở thành tiền số lớn thứ tám trên thế giới sau ít phút. Musk chưa bình luận về việc thay đổi này, ngoài đăng một bức ảnh chế, thể hiện chim xanh chỉ là một bức ảnh cũ của chú chó. Theo các nhà phân tích, đây có thể là phản ứng của ông chủ Twitter trước cáo buộc liên quan đến việc thổi giá đồng Doge. Musk bị một số nhà đầu tư kiện vì tạo ra mô hình đa cấp để lừa nhiều người mua Dogecoin. Đáp lại, nhóm luật sự của tỷ phú gọi vụ kiện là \"tác phẩm hư cấu\". Những dòng tweet như \"Dogecoin Rulz\" hay \"Doge muôn năm\" của CEO Twitter được cho là vô thưởng vô phạt, không thể tác động đến thị trường. \"Không có gì bất hợp pháp khi đăng lời ủng hộ trên Twitter hoặc chia sẻ vài bức ảnh vui về một loại tiền số có vốn hóa thị trường gần 10 tỷ USD. Tòa nên chấm dứt sự tưởng tượng của nguyên đơn và bác bỏ khiếu nại\", các luật sư của Musk viết. Trang TechCrunch gọi việc đổi logo của Musk giống như \"một trò đùa Cá tháng Tư muộn\", và ví đây như cách làm của một đứa trẻ 13 tuổi, nhưng đến từ một người đàn ông 51 tuổi. Theo trang này, việc thay logo trong ứng dụng không phải điều quá mới mẻ, nhưng hành động của Musk có thể ảnh hưởng mạnh lên đồng Doge. Các chuyên gia đánh giá động thái của nhà sáng lập Tesla và SpaceX có thể phản tác dụng, khi ông đang thể hiện việc mình có thể tạo ảnh hưởng đến giá của tiền điện tử bằng các hành động trên mạng xã hội. Họ cũng không loại trừ khả năng đây là chiêu \"bơm xả\" của Musk để có tiền bù đắp chi phí trong việc vận hành Twitter. Lưu Quý"}, {"id": "4588755", "title": "Dấu ấn Ngày hội Game Việt Nam 2023", "author": "1700000347", "updatetime": "1680596032", "wordcount": "3008", "publication": "1680584400", "tags": "ngày hội game việt nam 2023, gameverse 2023", "content": ""}, {"id": "4588878", "title": "Chuẩn hóa thuê bao có làm hết cuộc gọi rác?", "author": "1354083860", "updatetime": "1680588008", "wordcount": "146", "publication": "1680566400", "tags": "cuộc gọi rác", "content": " Tôi rất mừng khi nghe tin các nhà mạng bắt đầu khóa thuê bao không chuẩn hóa thông tin cuối tháng trước. Tuy nhiên, ngay hôm sau, tôi vẫn nhận các cuộc gọi tư vấn dịch vụ về việc làm và bảo dưỡng máy lọc nước. Trong đó có một cuộc là từ số thuê bao di động và một có thể là từ số điện thoại cố định. Họ vẫn biết tên, thậm chí là khu vực nhà ở của tôi để tư vấn làm phiền. Tôi nghĩ chuẩn hóa thuê bao sẽ giúp cơ quan quản lý điều tra các số điện thoại làm phiền người khác để xử lý. Tại sao tôi vẫn nhận được cuộc gọi rác sau khi chuẩn hóa thông tin? Không rõ có độc giả nào cũng gặp tình trạng cuộc gọi rác như tôi? Độc giả Vi Mạnh Cường"}, {"id": "4588799", "title": "Đồng hồ thông minh có thể thay vỏ", "author": "1354083860", "updatetime": "1680591520", "wordcount": "0", "publication": "1680562800", "tags": "watch gt cyber, huawei", "content": " Sau Watch Buds - mẫu đồng hồ giấu tai nghe TWS bên trong, Huawei lại bán ra một sản phẩm thiết kế lạ nữa ở Việt Nam là Watch GT Cyber. Đồng hồ truyền thống hay đồng hồ thông minh vốn chỉ hỗ trợ thay dây đeo để tạo sự mới mẻ cho người sử dụng. Trong khi đó, sản phẩm của Huawei có thể đổi cả phong cách khi cho thay toàn bộ phần vỏ. Người dùng có thể chuyển sang kiểu hầm hố với nhiều góc cạnh, hay thanh lịch, hiện đại với viền nhẹ nhàng cùng nhiều màu sắc khác nhau. Sau Watch Buds - mẫu đồng hồ giấu tai nghe TWS bên trong, Huawei lại bán ra một sản phẩm thiết kế lạ nữa ở Việt Nam là Watch GT Cyber. Đồng hồ truyền thống hay đồng hồ thông minh vốn chỉ hỗ trợ thay dây đeo để tạo sự mới mẻ cho người sử dụng. Trong khi đó, sản phẩm của Huawei có thể đổi cả phong cách khi cho thay toàn bộ phần vỏ. Người dùng có thể chuyển sang kiểu hầm hố với nhiều góc cạnh, hay thanh lịch, hiện đại với viền nhẹ nhàng cùng nhiều màu sắc khác nhau. \"Ruột\" của Watch GT Cyber chỉ là phần thân với thiết kế giống đồng hồ quả quýt cổ. Màn hình AMOLED hiển thị đẹp với kích thước 1,32 inch độ phân giải 466 x 466 pixel. Phần viền khá mỏng, giúp dễ tùy biến phần vỏ xung quanh mà không ảnh hưởng nhiều tới kích thước tổng thể. Ngoài dây, phần nút vặn, bấm duy nhất trên đồng hồ cũng có thể thay thế phần nắp ngoài tương ứng. Để thay, người dùng cần dụng cụ riêng (thanh màu trắng) đi kèm bộ dây. \"Ruột\" của Watch GT Cyber chỉ là phần thân với thiết kế giống đồng hồ quả quýt cổ. Màn hình AMOLED hiển thị đẹp với kích thước 1,32 inch độ phân giải 466 x 466 pixel. Phần viền khá mỏng, giúp dễ tùy biến phần vỏ xung quanh mà không ảnh hưởng nhiều tới kích thước tổng thể. Ngoài dây, phần nút vặn, bấm duy nhất trên đồng hồ cũng có thể thay thế phần nắp ngoài tương ứng. Để thay, người dùng cần dụng cụ riêng (thanh màu trắng) đi kèm bộ dây. Thiết kế phần thân chắc chắn, viền kim loại với điểm lõm giúp đổi dây dễ dàng hơn. Thiết bị đạt chuẩn chống nước 5 ATM, tương đương khả năng chịu được áp suất nước tĩnh ở độ sâu 50 mét trong 10 phút. Bên dưới có cảm biến đo nhịp tim bằng quang học cùng các cảm biến khác bên trong như gia tốc, con quay hồi chuyển, từ kế và phong vũ biểu. Thiết kế phần thân chắc chắn, viền kim loại với điểm lõm giúp đổi dây dễ dàng hơn. Thiết bị đạt chuẩn chống nước 5 ATM, tương đương khả năng chịu được áp suất nước tĩnh ở độ sâu 50 mét trong 10 phút. Bên dưới có cảm biến đo nhịp tim bằng quang học cùng các cảm biến khác bên trong như gia tốc, con quay hồi chuyển, từ kế và phong vũ biểu. Trong hình là phiên bản dây đeo thể thao có vỏ bằng vật liệu nhựa tổng hợp polymer có độ hoàn thiện tốt, đeo chắc tay. Cân nặng khi lắp dây cho bản này là 58 gram, cho cảm giác nhẹ hơn so với thiết kế \"hầm hồ\".  Có khả năng tùy biến dây nhưng hiện Watch GT Cyber không có nhiều lựa chọn tại Việt Nam. Ngoài phiên bản trên, người dùng có thể chọn vỏ viền vàng bằng chất liệu thép. Cả hai khi mua được tặng thêm vỏ nhựa màu trắng. Thế mạnh của Watch GT Cyber chỉ thực sự được phát huy khi Huawei bán nhiều loại dây hơn, cũng như thêm tùy chọn từ các bên thứ ba. Vỏ kết hợp dây của sản phẩm được bán với giá 900.000 đồng, tương đương nhiều mẫu dây của các thương hiệu đồng hồ thông minh cao cấp khác. Một nhược điểm là phần vỏ của Watch GT Cyber gắn kèm dây và không thể thay thế. Người dùng chỉ có thể thay toàn bộ mà không có lựa chọn chỉ thay mặt hoặc dây. Trong hình là phiên bản dây đeo thể thao có vỏ bằng vật liệu nhựa tổng hợp polymer có độ hoàn thiện tốt, đeo chắc tay. Cân nặng khi lắp dây cho bản này là 58 gram, cho cảm giác nhẹ hơn so với thiết kế \"hầm hồ\".  Có khả năng tùy biến dây nhưng hiện Watch GT Cyber không có nhiều lựa chọn tại Việt Nam. Ngoài phiên bản trên, người dùng có thể chọn vỏ viền vàng bằng chất liệu thép. Cả hai khi mua được tặng thêm vỏ nhựa màu trắng. Thế mạnh của Watch GT Cyber chỉ thực sự được phát huy khi Huawei bán nhiều loại dây hơn, cũng như thêm tùy chọn từ các bên thứ ba. Vỏ kết hợp dây của sản phẩm được bán với giá 900.000 đồng, tương đương nhiều mẫu dây của các thương hiệu đồng hồ thông minh cao cấp khác. Một nhược điểm là phần vỏ của Watch GT Cyber gắn kèm dây và không thể thay thế. Người dùng chỉ có thể thay toàn bộ mà không có lựa chọn chỉ thay mặt hoặc dây. Watch GT Cyber so dáng với Apple Watch Series 8 bản 45 mm. Thiết kế dạng mô-đun lắp ráp như của Huawei không bị to hơn đáng kể so với các mẫu đồng hồ thông minh khác. Cả hai đều hỗ trợ màn hình luôn bật Alway on Display. Watch GT Cyber so dáng với Apple Watch Series 8 bản 45 mm. Thiết kế dạng mô-đun lắp ráp như của Huawei không bị to hơn đáng kể so với các mẫu đồng hồ thông minh khác. Cả hai đều hỗ trợ màn hình luôn bật Alway on Display. Điểm mạnh của thiết bị so với sản phẩm của Samsung hay Apple vẫn là thời lượng pin, lên đến 7 ngày sau mỗi lần sạc. Máy cũng không bị đánh đổi về chất lượng hiển thị (đơn sắc hoặc đen trắng) như một số dòng của Garmin. Pin của đồng hồ là 292 mAh cho hiệu quả sử dụng cao phần lớn nhờ phần mềm được tối ưu tốt từ Huawei. Máy bán ra có sẵn sạc đế không dây nhưng không đi kèm củ sạc. Đồng hồ có thể tương thích với các bộ sạc không dây chuẩn Qi nhưng không dễ sử dụng do bề mặt cong, thiết kế dây đeo khó để lên mặt phẳng. Điểm mạnh của thiết bị so với sản phẩm của Samsung hay Apple vẫn là thời lượng pin, lên đến 7 ngày sau mỗi lần sạc. Máy cũng không bị đánh đổi về chất lượng hiển thị (đơn sắc hoặc đen trắng) như một số dòng của Garmin. Pin của đồng hồ là 292 mAh cho hiệu quả sử dụng cao phần lớn nhờ phần mềm được tối ưu tốt từ Huawei. Máy bán ra có sẵn sạc đế không dây nhưng không đi kèm củ sạc. Đồng hồ có thể tương thích với các bộ sạc không dây chuẩn Qi nhưng không dễ sử dụng do bề mặt cong, thiết kế dây đeo khó để lên mặt phẳng. Watch GT Cyber chạy hệ điều hành Harmony OS, hỗ trợ kết nối điện thoại chạy Android 7.0 trở lên hoặc iOS 9.0 trở lên. Đây được coi là điểm mạnh của smartwatch từ hãng Trung Quốc, do Apple Watch không tương thích điện thoại Android trong khi đồng hồ của Samsung lại không tương thích với iPhone.  Giao diện sử dụng của đồng hồ mượt, cảm ứng nhạy. Danh sách các ứng dụng dạng tổ ong có nhiều nét tương đồng với Apple Watch nhưng kém bắt mắt hơn.  Watch GT Cyber chạy hệ điều hành Harmony OS, hỗ trợ kết nối điện thoại chạy Android 7.0 trở lên hoặc iOS 9.0 trở lên. Đây được coi là điểm mạnh của smartwatch từ hãng Trung Quốc, do Apple Watch không tương thích điện thoại Android trong khi đồng hồ của Samsung lại không tương thích với iPhone.  Giao diện sử dụng của đồng hồ mượt, cảm ứng nhạy. Danh sách các ứng dụng dạng tổ ong có nhiều nét tương đồng với Apple Watch nhưng kém bắt mắt hơn.  Watch GT Cyber có giá 5,5 triệu đồng cho bản kèm vỏ nhựa và 6 triệu đồng cho bản kèm vỏ viền thép. Mức giá này tương đương Xiaomi Watch S1 Pro, Samsung Galaxy Watch5 hay mẫu GT3 của Huawei. Tính năng không khác biệt nhiều giữa các model nhưng thiết kế, độ phổ biến của dây đeo sẽ ảnh hưởng lớn tới tính cạnh tranh của Watch GT Cyber. Watch GT Cyber có giá 5,5 triệu đồng cho bản kèm vỏ nhựa và 6 triệu đồng cho bản kèm vỏ viền thép. Mức giá này tương đương Xiaomi Watch S1 Pro, Samsung Galaxy Watch5 hay mẫu GT3 của Huawei. Tính năng không khác biệt nhiều giữa các model nhưng thiết kế, độ phổ biến của dây đeo sẽ ảnh hưởng lớn tới tính cạnh tranh của Watch GT Cyber."}, {"id": "4586596", "title": "Nền tảng phân tích hành vi người dùng cho nhà phát triển app", "author": "1700000347", "updatetime": "1680592575", "wordcount": "636", "publication": "1680580800", "tags": "appmetrica, ứng dụng mobile, công nghệ học máy", "content": " AppMetrica là giải pháp phân tích dữ liệu thực của mobile apps. Kết quả giúp các nhà phát triển ứng dụng nâng cao trải nghiệm người dùng bằng cách nhận diện và khắc phục lỗi, tối ưu các cài đặt quảng cáo, xây dựng chiến lược marketing dựa trên hiệu suất sử dụng ứng dụng. Sản phẩm ra mắt thị trường Việt Nam vào tháng 3, phát triển bởi Yandex - công ty công nghệ toàn cầu. Tích hợp kho kiến thức sâu rộng về phân tích dữ liệu (big data) của hơn 11.000 người dùng, AppMetrica hỗ trợ mọi cá nhân trong nhóm phát triển ứng dụng: từ product managers, developers tới marketing managers. Cụ thể, nền tảng giúp doanh nghiệp cải thiện quá trình hoạt động, tối ưu hóa các tính năng thương mại của ứng dụng. Ví dụ, nhà phát triển có thể thực hiện một chiến lược Push để phân loại người dùng, thu về dữ liệu từ backend và tổng hợp vào AppMetrica. Push là chiến lược sử dụng phương tiện kỹ thuật số để gửi, đẩy thông điệp, sản phẩm của doanh nghiệp tới người tiêu dùng và khách tiềm năng. Giải pháp này cũng có SmartLink để theo dõi những hoạt động khó đo lường. Nhà quản lý dễ dàng xem xét dữ liệu về doanh thu quảng cáo để đánh giá khả năng kiếm tiền của các ứng dụng, lựa chọn những vị trí quảng cáo phù hợp, tìm kiếm các đối tác tiềm năng và phân khúc người dùng. Dữ liệu này tạo nền tảng giúp tăng thêm khả năng kiếm tiền từ ứng dụng. Đội ngũ quản lý sản phẩm và quản lý marketing có thể xem các báo cáo phễu bán hàng để kiểm tra tỷ lệ chuyển đổi (conversion)và phát hiện ra những điểm yếu trong quá trình vận hành. Các báo cáo từ AppMetrica luôn thể hiện tính tương tác và hệ thống dữ liệu chi tiết dưới dạng bảng. Hệ thống cung cấp một bảng điều khiển có thể tùy chỉnh, giúp theo dõi những yếu tố quan trọng nhất trong ứng dụng hay việc vận hành - từ hành vi khách hàng tới động lực thu nhập. Bảng điều khiển còn có thể sử dụng để theo dõi số lượng người sử dụng app, tính ổn định của và hành vi người dùng. Nền tảng này hiện sử dụng rộng rãi bởi các nhà phát triển ứng dụng tại 50 quốc gia. Chi phí thấp và sự tiện ích khiến AppMetrica được chú ý trên thị trường công nghệ, phát triển ứng dụng. Nói về việc ra mắt thị trường Việt Nam, ông Sergey Lisitsin, Giám đốc Phân tích sản phẩm Yandex tỏ ra hào hứng bởi Việt Nam là một thị trường trẻ và vô cùng tiềm năng để ứng dụng những công nghệ mới. Ông hy vọng giải pháp này sẽ trở thành công cụ hữu ích, tăng hiệu quả hoạt động cho các đơn vị. Yandex chuyên nghiên cứu và sản xuất các sản phẩm và dịch vụ thông minh dựa trên công nghệ học máy. Đơn vị hướng tới mục tiêu giúp người dùng và doanh nghiệp có định hướng tốt hơn trong cả thế giới thực và nền tảng online. Thành lập từ năm 1997, hãng đã mang các sản phẩm điều phối và tìm kiếm hàng đầu thế giới tới các địa phương, mở rộng về lĩnh vực di động, thương mại điện tử, giải trí trực tuyến, điện toán đám mây... để hỗ trợ hàng triệu người dùng khắp thế giới. Minh Huy"}, {"id": "4588994", "title": "Việt Nam sẽ xây dựng chương trình sản xuất chip điện tử", "author": "1700000300", "updatetime": "1680531349", "wordcount": "520", "publication": "1680528693", "tags": "việt nam, thủ tướng phạm minh chính", "content": " Tại hội nghị trực tuyến với địa phương và phiên họp Chính phủ thường kỳ chiều 3/4, Thủ tướng Phạm Minh Chính giao Bộ Kế hoạch và Đầu tư hoàn thiện Trung tâm đổi mới sáng tạo quốc gia, đồng thời xây dựng chương trình về sản xuất chip. Các tỉnh, thành nghiên cứu xây dựng trung tâm đổi mới sáng tạo tại địa phương và thúc đẩy lĩnh vực này. Cuối 2022, tại lễ khánh thành Trung tâm R&D của Samsung, Thủ tướng đề nghị tập đoàn Hàn Quốc \"khẩn trương chuẩn bị điều kiện cần thiết để sớm sản xuất thử các sản phẩm lưới bóng chip bán dẫn, phấn đấu đặt mục tiêu sản xuất đại trà từ tháng 7/2023 tại nhà máy Samsung Thái Nguyên\". \"Đây là bước khởi đầu tốt đẹp cho mục tiêu khép kín chuỗi sản xuất trong lĩnh vực điện tử của tập đoàn tại Việt Nam. Việc này đã được đề nghị nhiều lần. Mong Samsung sau khi có trung tâm R&D sẽ sớm tiến hành sản xuất chip tại Việt Nam\", Thủ tướng nói khi đó. Trước đó, tháng 8/2022, Viettel đề xuất tham gia nghiên cứu, thiết kế, sản xuất chip phục vụ nhu cầu nội địa và hướng tới xuất khẩu. Đề xuất được đưa trong bối cảnh tình trạng thiếu chip trên toàn cầu ảnh hưởng nghiêm trọng tới nhiều lĩnh vực sản xuất, kinh doanh. Tháng 9, FPT Semiconductor cho ra mắt dòng chip vi mạch đầu tiên ứng dụng trong sản phẩm Internet vạn vật (IoT) lĩnh vực y tế. Các chuyên gia nhận định Việt Nam có cơ hội trở thành trung tâm sản xuất chip của thế giới nếu tận dụng tốt yếu tố thuận lợi, có chiến lược phù hợp, chính sách khuyến khích, ưu đãi lớn cho lĩnh vực này. Trả lời VnExpress năm ngoái, ông Steve Long, Tổng giám đốc Intel khu vực châu Á - Thái Bình Dương và Nhật Bản, nhận định: \"Việt Nam có khả năng thiết lập cơ sở hạ tầng và chính sách cần thiết để hỗ trợ các hoạt động sản xuất tiên tiến trong lĩnh vực chip\". Cũng tại phiên họp chiều nay, Thủ tướng cho rằng hậu quả của Covid-19 vẫn kéo dài và chưa thể khắc phục trong thời gian ngắn, dự báo năm 2023 kinh tế thế giới vẫn tiếp tục khó khăn, lạm phát vẫn ở mức cao, các nước tiếp tục thắt chặt chính sách tiền tệ, thị trường thu hẹp, cạnh tranh nước lớn diễn ra gay gắt, xung đột tại Ukraine có thể kéo dài, trong nước vẫn còn khó khăn, nhất là thị trường bất động sản, chứng khoán. Tuy nhiên, Thủ tướng chỉ rõ chưa thay đổi mục tiêu tăng trưởng năm 2023 và chỉ tiêu kiểm soát lạm phát. Các bộ ngành cần phản ứng kịp thời, \"khó khăn thì khắc phục, thách thức thì vượt qua để đạt mục tiêu đề ra\"."}, {"id": "4588767", "title": "Suýt mất trăm triệu đồng vì trò lừa SMS ngân hàng", "author": "1700000408", "updatetime": "1680563512", "wordcount": "807", "publication": "1680520231", "tags": "lừa đảo, ngân hàng, mạo danh ngân hàng, sms brandname", "content": " Tin nhắn Huyền nhận vào chiều 1/4 có nội dung \"Ứng dụng VCB Digibank của bạn được phát hiện kích hoạt trên thiết bị lạ\", đi kèm đường link yêu cầu đăng nhập để đổi thiết bị hoặc hủy. Lo lắng vì liên quan đến tài khoản đang có số tiền lớn, trong khi tin nhắn nằm trong luồng SMS từ chính tổng đài của ngân hàng, nên Huyền vội bấm vào link để kiểm tra. \"Màn hình đăng nhập y hệt giao diện trên ứng dụng vẫn hay dùng, nên tôi nhập tên và mật khẩu đúng như yêu cầu\", Huyền kể. Đến khi chuẩn bị bấm nút đăng nhập, cô sực nhớ đây là tên của ứng dụng ngân hàng, trong khi thao tác đang thực hiện lại trên giao diện web. Nhìn lại tên miền ngân hàng có thêm đoạn ký tự \".top\", không giống tên miền chính thức. \"Nghi bị lừa, tôi vội mở ứng dụng, chuyển số tiền trong tài khoản sang một tài khoản khác, đồng thời gọi tổng đài. Lúc đó, tôi mới biết đây là chiêu lừa, có thể mất sạch tiền nếu nhập thông tin và mã OTP\", cô nói. Theo ông Ngô Minh Hiếu, nhà sáng lập dự án Chống lừa đảo, những ngày qua, rất nhiều người dùng điện thoại tại Việt Nam nhận được tin nhắn dạng này. Đây là chiêu lừa mạo danh ngân hàng thông qua tin nhắn brandname và tên miền website giả mạo. Hình thức này không mới, xuất hiện ở Việt Nam từ năm 2021 và đang rộ trở lại. Ngoài kịch bản \"ứng dụng được kích hoạt trên thiết bị lạ\", nhiều người còn nhận được các tin nhắn như: \"Tài khoản của bạn đã đăng ký chương trình quảng cáo trên TikTok, mỗi tháng thu phí 3.250.000 VND\", sau đó đề nghị bấm vào đường link vào để kiểm tra hoặc để hủy dịch vụ. \"Kẻ gian đánh đúng vào tâm lý lo mất tiền, khiến người dùng mất cảnh giác và làm theo. Nếu vào trang web giả mạo và nhập thông tin, họ sẽ bị mất thông tin tài khoản, mật khẩu, mất tiền và có thể lộ nhiều dữ liệu khác như số điện thoại, vị trí, IP\", ông Hiếu cho biết. Chiêu lừa mạo danh ngân hàng Các tên miền lừa đảo này thường có dạng \"tênngânhàng.vn-a.top\", trong đó \"vn-a.top\" mới là tên miền chính. Sau đó, kẻ gian có thể thay thế tên miền phụ bằng tên của ngân hàng khác nhau ở Việt Nam. Nếu nhìn qua, người dùng thường chỉ để ý đến phần \"tennganhang.vn\" và lầm tưởng là website chính thức. Theo ông Hiếu, tin nhắn SMS mang tên ngân hàng thường được phát sóng qua các trạm BTS giả đến điện thoại người dùng. Do kẻ gian đặt tên trùng thương hiệu, điện thoại sẽ xếp chung vào luồng tin nhắn của ngân hàng đó, khiến nhiều người hiểu nhầm, hoặc nghĩ tổng đài của ngân hàng bị tấn công. \"Nếu nhận được tin nhắn này có nghĩa là kẻ lừa đảo đang trong phạm vi khá gần với bạn. Việc gửi tin nhắn là ngẫu nhiên trong phạm vi thiết bị cho phép\", ông Hiếu nói. Chiêu thức này cũng tương tự việc phát tán tin nhắn \"gạ tình\" thời gian qua. Sáng 3/4, một số ngân hàng như Vietcombank, MSB cũng đã phát đi thông báo đề nghị người dùng cảnh giác trước chiêu lừa. Vietcombank khẳng định không gửi tin nhắn SMS đi kèm đường link đăng nhập dịch vụ VCB Digibank và \"các tin nhắn có đường link đăng nhập dịch vụ đều là giả mạo\". Theo ngân hàng này, link trên SMS sẽ dẫn đến trang web giả mạo giao diện đăng nhập của ứng dụng VCB Digibank để lấy thông tin dịch vụ của khách hàng. MSB cũng cảnh báo thủ đoạn của nhóm lừa đảo này thường có điểm chung là đánh vào tâm lý sợ hãi hoặc lơ là, chủ quan của người dùng, thông qua tin nhắn SMS mạo danh ngân hàng kèm link gắn mã độc, yêu cầu nhập tài khoản/mật khẩu/mã OTP/PIN Soft. \"Nếu thực hiện, kẻ gian sẽ lấy được mật khẩu và OTP để chiếm đoạt tiền từ tài khoản\", ngân hàng này cảnh báo. Các ngân hàng và chuyên gia bảo mật khuyến nghị người dùng chỉ truy cập các website và ứng dụng chính thức của ngân hàng, không bấm vào đường link nếu nhận được tin nhắn tương tự. Trong trường hợp đã nhập thông tin, người dùng cần liên hệ ngay với ngân hàng và cơ quan công an để được hỗ trợ. Lưu Quý"}, {"id": "4588981", "title": "Thuê bao đăng ký bằng CMND vẫn hoạt động bình thường", "author": "1700000300", "updatetime": "1680559208", "wordcount": "398", "publication": "1680527538", "tags": "chuẩn hóa thuê bao di động, bộ thông tin và truyền thông", "content": " Chiều 3/4, tại họp báo Chính phủ thường kỳ, Thứ trưởng Thông tin và Truyền thông Nguyễn Thanh Lâm cho biết có những thuê bao chưa kịp đồng bộ với Cơ sở dữ liệu quốc gia về dân cư, hoặc vẫn dùng CMND cũ, chưa được cấp CCCD, nên chưa có trong cơ sở dữ liệu. Với trường hợp này, các nhà mạng sẽ chủ động rà soát hồ sơ đăng ký thuê bao. Nếu thông tin thuê bao trong cơ sở dữ liệu của nhà mạng khớp với giấy tờ tùy thân của người dân, thuê bao sẽ được hoạt động bình thường. Các nhà mạng cũng sẽ định kỳ đối soát thuê bao đăng ký bằng CMND với cơ sở dữ liệu quốc gia và chủ động cập nhật khi có thông tin mới. \"Công việc này do nhà mạng thực hiện nên không gây phiền toái đến người dân\", ông khẳng định. Theo thống kê của Bộ Thông tin và Truyền thông, sau 31/3, trong số hơn 3,84 triệu thuê bao thuộc diện phải chuẩn hóa thông tin, 2,17 triệu sim đã được cập nhật, còn 1,67 triệu sim bị khóa một chiều. Những thuê bao này không thể thực hiện cuộc gọi, nhắn tin, truy cập Internet di động. Tuy nhiên, chủ thuê bao vẫn còn 15 ngày để tiếp tục chuẩn hóa trước khi bị khóa hai chiều. 30 ngày tiếp theo, tức đến 15/5, thuê bao chưa điều chỉnh thông tin sẽ bị chấm dứt hợp đồng, thu hồi số. Việc chuẩn hóa thuê bao di động là một trong các hoạt động nhằm thực hiện Đề án 06 của Chính phủ về \"Phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030\". Hoạt động này được đánh giá là cần thiết nhằm góp phần ổn định trật tự xã hội, kịp thời ngăn chặn, xử lý hành vi dùng sim điện thoại không đúng quy định để lừa đảo, quảng cáo sai sự thật. Ngoài ra, theo các nhà mạng, thông tin thuê bao chính xác giúp người dùng được hỗ trợ tốt hơn, giảm thiểu rủi ro khi thông tin bị lợi dụng cho mục đích xấu."}, {"id": "4588723", "title": "GenZ có cần thành thạo tin học văn phòng?", "author": "1076084782", "updatetime": "1680559210", "wordcount": "153", "publication": "1680512400", "tags": "tin học văn phòng, genz", "content": " Tôi đang trong giai đoạn thử việc ba tháng cho một công ty truyền thông. Nhiệm vụ của tôi là sáng tạo nội dung trên nền tảng số, xây dựng hình ảnh doanh nghiệp và thu hút khách hàng. Tuy nhiên, tôi thi thoảng được giao công việc nhập dữ liệu và tính toán Excel, làm PowerPoint cho các buổi họp. Do không thành thạo, tôi phải tìm hiểu cách sử dụng trên mạng, hoặc phải nhờ anh chị trong công ty giúp đỡ, nên mất nhiều thời gian. Mỗi lần như vậy, tôi lại bị sếp chê thiếu kiến thức tin học văn phòng cơ bản, làm việc không hiệu quả. Trong khi đó, nhiệm vụ chính như sáng tạo nội dung, chỉnh sửa ảnh, tôi vẫn đáp ứng tốt yêu cầu. Liệu những GenZ như tôi có nhất thiết phải thành thạo tin học văn phòng hay không? Độc giả Tú Linh"}, {"id": "4588678", "title": "Lý do Trung Quốc điều tra hãng chip Micron", "author": "1700000183", "updatetime": "1680512982", "wordcount": "724", "publication": "1680509722", "tags": "trung quốc, mỹ, micron, chiến tranh thương mại mỹ - trung, bán dẫn", "content": " Theo Cục quản lý không gian mạng Trung Quốc (CAC) ngày 31/3, Micron Technology bị điều tra là để \"bảo vệ an ninh chuỗi cung ứng và cơ sở hạ tầng thông tin quan trọng\", cũng như \"ngăn ngừa rủi ro an ninh không gian mạng từ các sản phẩm có vấn đề\". Một ngày sau, Micron cho biết \"đang liên lạc với CAC và sẽ hợp tác đầy đủ\". Công ty cũng khẳng định hoạt động kinh doanh của họ luôn bảo đảm tính liêm chính và bảo mật. Cuộc điều tra diễn ra trong bối cảnh tình Mỹ tìm cách siết mảng bán dẫn của Trung Quốc, đồng thời vận động các nước như Nhật Bản, Hà Lan, Hàn Quốc làm điều tương tự. \"Đó có thể là cách Trung Quốc gửi tín hiệu cảnh báo tới các nước láng giềng như Nhật Bản hay Hàn Quốc, những bên bắt đầu có động thái hạn chế bán dẫn Trung Quốc\", nhà phân tích Wang Lifu của công ty nghiên cứu chất bán dẫn ICwise nói với SCMP. Theo Lifu, Hàn Quốc có thể sẽ chú ý nhiều hơn đến đánh giá an ninh mạng của CAC đối với Micron. Một số công ty chip của nước này đang hoạt động ở Trung Quốc như Samsung, HK Hynix có thể cũng bị đưa vào tầm ngắm nếu nghiêng về phía Mỹ. Trước Micron, Trung Quốc chưa có động thái nghiêm khắc nào trong việc đáp trả các lệnh cấm từ Mỹ. Theo Gerard DiPippo, thành viên cấp cao của Chương trình Kinh tế tại Trung tâm Nghiên cứu Chiến lược và Quốc tế ở Washington, cuộc điều tra có thể nhằm mục đích gây áp lực buộc Mỹ và các đồng minh phải giảm nhẹ biện pháp kiểm soát xuất khẩu. Micron được cho là nằm trong nhóm các công ty bán dẫn tăng chi tiêu cho hoạt động vận động hành lang kể từ khi Tổng thống Mỹ Joe Biden ban hành Đạo luật CHIPS và Khoa học vào tháng 8/2022. Cuối năm ngoái, Micron cũng đóng cửa trung tâm thiết kế chip ở Thượng Hải, đồng thời chuyển 150 kỹ sư đang làm việc tại đây về Mỹ hoặc sang Ấn Độ. So với các công ty khác như Nvidia hay ASML, Micron được đánh giá là có vai trò không lớn bằng. Thực tế, các sản phẩm của Micron có thể dễ dàng thay thế ở Trung Quốc bởi YMTC, Samsung hay SK Hynix. Nhà phân tích Abhinav Davuluri của hãng dịch vụ tài chính Morningstar không tin sản phẩm do Micron bán có rủi ro bảo mật. \"Lệnh điều tra có vẻ mang tính chính trị nhiều hơn, nhất là khi Trung Quốc đang xây dựng một hệ sinh thái bán dẫn của riêng mình\", Davuluri nói với Bloomberg. Cuộc điều tra của CAC diễn ra khi Micron đang rơi vào hoàn cảnh \"nhạy cảm\". Trung Quốc hiện chiếm hơn 10% tổng doanh thu của Micron, là thị trường lớn thứ ba sau Mỹ và Đài Loan. Tuần trước, công ty báo lỗ ròng 2,3 tỷ USD trong quý tài chính đầu 2023, lớn nhất trong hai thập kỷ qua. Hãng cũng dự kiến sa thải 15% lực lượng lao động, tương đương 7.200 nhân viên trên toàn cầu. Theo các chuyên gia, việc bị điều tra có thể tiếp tục ảnh hưởng đến kết quả tài chính của Micron những quý tới. Tuy nhiên, tác động không diễn ra lập tức. Theo Feng Qiong, luật sư chuyên về bán dẫn, trước mắt cuộc điều tra của CAC nhắm đến Micron mất ít nhất 30 ngày để hoàn thành, hoặc nhiều hơn nếu này sinh vấn đề phức tạp. \"Trung Quốc có thể áp đặt nhiều hình phạt và biện pháp hạn chế khác nhau nếu phát hiện có vấn đề về an ninh mạng trong sản phẩm của Micron\", bà Qiong nói với SCMP. \"Không loại trừ khả năng Micron sẽ chịu các biện pháp nghiêm ngặt hơn theo Luật An ninh Quốc gia nước này\". Còn theo Lifu, tiền phạt là \"lời cảnh báo nhẹ nhàng nhất\" với Micron, trong khi nghiêm trọng hơn có thể là hạn chế hoặc cấm tiếp cận thị trường. Bảo Lâm"}, {"id": "4587973", "title": "Midjourney - AI đứng sau loạt ảnh giả gây sốc", "author": "1700000183", "updatetime": "1680529446", "wordcount": "1249", "publication": "1680498000", "tags": "midjourney, ai", "content": " Bên cạnh ChatGPT của OpenAI, Midjourney cũng đang gây chú ý ở lĩnh vực AI khi có khả năng tạo ảnh như thật chỉ thông qua một đoạn mô tả ngắn bằng văn bản. Tháng trước, AI này tạo ảnh cựu tổng thống Mỹ Donald Trump bị bắt, hay Giáo hoàng Francis mặc áo khoác trắng thời trang. Hai bức ảnh được chia sẻ rầm rộ trên mạng xã hội với đa số người dùng tin là thật, theo Washington Post. Midjourney ra mắt từ 2021 nhưng rộ lên từ giữa năm ngoái sau khi cho phép tạo những bức tranh nghệ thuật và những bức ảnh như thật. Chỉ sau vài tháng, hàng triệu người đã dùng AI để tạo ảnh, dựng phim, làm bìa tạp chí, tranh minh họa... Nhưng sau đó, công cụ này liên tiếp gây tranh cãi khi được sử dụng cho mục đích chính trị, hay bị giới họa sĩ phản ứng khi giúp một họa sĩ giành giải trong cuộc triển lãm hội họa tại Hội chợ bang Colorado 2022. Đội ngũ phát triển ẩn mình Midjourney được đánh giá là một ví dụ rõ ràng cho thấy sự phát triển của trí tuệ nhân tạo nhanh đến mức nào. Chỉ trong hơn một năm, AI này đã thu hút hơn 13 triệu người dùng. Nền tảng từng hoạt động miễn phí, còn hiện thu phí 10-30 USD cho các gói từ cơ bản đến nâng cao. Là một trong số những công ty tiên phong về AI vẽ tranh, website Midjourney liệt kê số lượng thành viên rất ít, với đồng sáng lập kiêm CEO David Holz, bốn cố vấn, một nhóm nghiên cứu và kỹ thuật gồm 8 người, cùng hai người khác ở bộ phận pháp lý và tài chính. Công ty cho biết đội ngũ hơn 30 người \"làm nhiệm vụ điều hành, hướng dẫn\" và đang tuyển dụng thêm. Con số này ít hơn so với hàng trăm người của OpenAI hay hàng nghìn người trong bộ phận AI của Microsoft, Google. Trong phỏng vấn với Washington Post tháng 9 năm ngoái, Holz nói Midjourney là một phòng thí nghiệm nhỏ gồm 10 người, không có nhà đầu tư, làm vì đam mê, mục tiêu là tạo ra nhiều tác phẩm đẹp cùng khả năng mở rộng sức mạnh và trí tưởng tượng của thế giới. Ngoài ra, gần 40 người làm nhiệm vụ phụ trách thị trường trên toàn cầu, nhưng không phải nhân viên chính thức và chỉ số ít được nhận tiền công. Theo hồ sơ trên LinkedIn, Holz có kinh nghiệm về nghiên cứu ở Viện Max Planck, sau đó phát triển cảm biến từ xa tại NASA với vai trò nghiên cứu sinh vào năm 2008. Khi đang theo học chương trình tiến sĩ về toán ứng dụng tại Đại học Bắc Carolina năm 2010, ông nghỉ học để thành lập Leap Motion - công ty chuyên phát triển công nghệ nhận dạng cử chỉ cho trải nghiệm VR. Các công nghệ của Leap Motion đã được nghiên cứu từ 2008, nhưng hai năm sau startup này mới chính thức ra đời. Năm 2021, Holz rời Leap Motion để thành lập Midjourney. Chỉ một năm sau, công ty trở nên nổi tiếng trong lĩnh vực AI khi tạo ra nhiều tác phẩm với độ chân thực cao chỉ bằng các mô tả đơn giản. Tuy nhiên, đến nay đội ngũ phía sau vẫn là ẩn số, trừ một ít thông tin về CEO. Theo hồ sơ do Washington Post thu thập, Holz cũng là người duy nhất \"có lợi ích tài chính trong công ty\". Năm ngoái, Emad Mostaque, Giám đốc Stability AI - công ty phát triển Stable Diffusion, cho biết trên Discord rằng đã đầu tư vào Midjourney. Đại diện Stability AI sau đó nói lại là họ chỉ \"góp một khoản rất nhỏ\". AI gây tranh cãi  Shane Kittelson, nhà thiết kế và nghiên cứu web ở Boca Raton, dành khoảng vài giờ mỗi đêm để sử dụng Midjourney. Ông chủ yếu dùng AI này để tạo các nhân vật cổ điển hoặc viễn tưởng và đăng lên Twitter. Gần đây, ông thử các hình ảnh nhạy cảm hơn, liên quan đến chính trị như Donald Trump bất tỉnh trên cát hay Barack Obama ngập trong tiền USD. Trong mỗi ảnh, ông dán nhãn do AI tạo ra, vì \"độ chân thực của nó rất lớn và sợ người dùng hiểu nhầm\". Seb Diaz, người dùng ở Ontario, cũng có sở thích tạo ảnh từ Midjourney. Ông ra lệnh cho AI này cho ra ảnh giả có nội dung như những đứa trẻ sững sờ ở sân bay Portland; đội cứu hộ giải thoát người dân bị mắc kẹt khỏi đống đổ nát; hay ảnh của phóng viên đang đưa tin trực tiếp tại hiện trường. Sau khi đăng trên Reddit, một số người xem nói \"choáng váng\" về độ chân thực của những hình ảnh đó. \"Mọi người ở năm 2100 sẽ không biết phần nào của lịch sử là sự thật\", một tài khoản bình luận. \"Không sớm thì muộn, công cụ này sẽ được dùng cho mục đích chiến tranh\", một tài khoản khác lo ngại. Trong cuộc đua xây dựng AI tạo ảnh, Midjourney đã sớm dẫn đầu so với các đối thủ, nhưng cũng khiến họ bị nhiều người phản đối. Đầu năm nay, ba nghệ sĩ đệ trình lên tòa án Quận Bắc California, cáo buộc Midjourney và hai công ty khác vi phạm luật bản quyền bằng cách sử dụng \"hàng tỷ hình ảnh có bản quyền mà không được phép\" để đào tạo AI, đồng thời yêu cầu \"chấm dứt sự vi phạm trắng trợn và quy mô lớn này\". Đầu năm ngoái, trên Discord, Holz thừa nhận sử dụng các tác phẩm từ 4.000 nghệ sĩ. Dù vậy, ông dẫn điều khoản của công ty để không chịu trách nhiệm về việc Midjourney tự động thu thập thông tin. Trong buổi livestream trên Discord ngày 29/3, Holz nói với khoảng 2.000 người xem rằng đội ngũ Midjourney đang gặp khó khăn trong việc xác định quy tắc về nội dung, đặc biệt là khả năng mô tả người thật. \"Khi hình ảnh càng chân thực hơn và các công cụ càng trở nên mạnh mẽ hơn, sự phân biệt sẽ càng khó\", ông nói. \"Có một cuộc tranh cãi giữa việc chọn Disney hay miền Tây hoang dã. Hiện tại, chúng tôi đang ở giữa với cảm giác đau đớn\". Thực tế, khả năng kiểm duyệt nội dung của Midjourney đang ở lưng chừng. Nếu như Dall-E của OpenAI từ chối tạo hình ảnh liên quan đến chính trị gia, Stable Diffusion hạn chế hình ảnh khiêu dâm, bạo lực, Midjourney có cả hai nội dung này. Trước các phản ứng, Holz cho biết Midjourney đang tinh chỉnh công cụ kiểm duyệt AI nhằm xem xét các hình ảnh được tạo, từ đó phát hiện hành vi sai trái. Công ty cũng ngừng cho dùng thử miễn phí vì \"nhu cầu cao bất thường và lạm dụng\" từ phía người dùng kể từ đầu tuần trước. Bảo Lâm"}, {"id": "4588605", "title": "Twitter tước tích vàng của New York Times", "author": "1076084782", "updatetime": "1680514017", "wordcount": "237", "publication": "1680482233", "tags": "elon musk, twitter, new york times", "content": " Tích vàng trên tài khoản chính với 55 triệu người theo dõi của tờ báo Mỹ bị loại bỏ hôm 2/4 do từ chối trả 1.000 USD/tháng cho gói dịch vụ xác minh tài khoản của Twitter. Các tài khoản phụ vẫn còn dấu tích, nhưng chưa rõ sẽ được duy trì trong bao lâu. Động thái diễn ra sau khi CEO Elon Musk chỉ trích: \"Thảm kịch thật sự của @NYTimes là những câu chuyện tuyên truyền của họ thậm chí không có chút hấp dẫn nào\". Nhiều hãng truyền thông và công ty Mỹ hiện không còn dấu tích xanh và được thay bằng tích vàng chuyên dành cho doanh nghiệp đã xác thực trên nền tảng Twitter. Trước đây, tích xanh được cung cấp cho tài khoản thuộc về người nổi tiếng hoặc doanh nghiệp nhằm hạn chế tình trạng bị giả mạo. Tuy nhiên, từ tháng 11/2022, Musk cho phép bất kỳ ai cũng có thể chi 8 USD để đăng ký Twitter Blue. Ngay sau đó, nhiều người đã nhanh chóng mua và đổi tên thành người nổi tiếng, đăng tin thất thiệt và làm hỗn loạn mạng xã hội. Ngoài Blue cho tài khoản cá nhân, nền tảng cũng đang mời các công ty, tổ chức đăng ký gói dịch vụ xác minh tài khoản với tích vàng hoặc xám với giá từ 1.000 USD mỗi tháng. Điệp Anh (theo AFP)"}, {"id": "4588309", "title": "Từng chê iPhone 14, con gái Steve Jobs quay sang ca ngợi", "author": "1700000183", "updatetime": "1680483859", "wordcount": "295", "publication": "1680477339", "tags": "steve jobs, eve jobs, iphone 14", "content": " \"Tôi sẽ nói một cách ngắn gọn thôi, đây là một công cụ để sáng tạo và là một kiệt tác thiết kế đầy tính thẩm mỹ\", Eve nói về iPhone 14, một trong 9 món đồ mà cô yêu thích và không thể sống thiếu, trên The Strategist. \"Nó đã thay đổi cách chúng ta đang sống. Cảm nhận của tôi về iPhone 14 hiện tại là tuyệt vời\". Theo Business Insider, việc Eve khen iPhone 14 gây bất ngờ. Tháng 9/2022, khi iPhone 14 ra mắt, cô đăng ảnh chế lên Instagram với nội dung về một người đàn ông cầm chiếc áo sơ mi tím kẻ giống hệt chiếc ông đang mặc, cùng chú thích: \"Tôi nâng cấp từ iPhone 13 lên iPhone 14 sau công bố của Apple hôm nay\". Khi đó, Eve ngụ ý iPhone 14 không có gì khác biệt so với iPhone 13. Con gái của cố CEO Apple không tiết lộ mẫu iPhone 14 đang dùng. Ngoài điện thoại, cô cũng không liệt kê bất cứ thiết bị công nghệ nào mình yêu thích. Eve Jobs sinh năm 1998, có anh trai Reed và chị gái Erin, cùng một người chị cùng cha khác mẹ tên Lisa. Cô tốt nghiệp Đại học Stanford năm 2021, chuyên ngành khoa học, công nghệ và xã hội, hiện là một người mẫu thời trang chuyên nghiệp. Eve có niềm đam mê lớn với môn đua ngựa và từng mong muốn được tham dự Olympics. Theo People, cô từng giành chiến thắng trước Jennifer, con gái của tỷ phú Bill Gates trong cuộc thi đua ngựa. Cả hai cùng học ở Đại học Stanford ở Mỹ. Bảo Lâm (theo Business Insider)"}, {"id": "4588404", "title": "Elon Musk ăn gì mỗi sáng", "author": "1700000183", "updatetime": "1680481119", "wordcount": "337", "publication": "1680476614", "tags": "elon musk", "content": " \"Bữa sáng của tôi là một chiếc bánh donut. Tôi ăn nó mỗi sáng và giờ vẫn còn sống\", Musk phản hồi tweet ngày 31/3 của Peter Diamandis, đồng sáng lập của công ty chăm sóc sức khỏe Fountain Life, khi người này nói đường là một chất độc đối với cơ thể người. \"Được rồi Elon, cho phép tôi nói cụ thể hơn. Đường là một chất độc ngấm vào cơ thể một cách chậm chạp\", Diamandis trả lời Musk. Tuy nhiên, sau đó tỷ phú Mỹ không có phản hồi thêm. Tuy nhiên, ngày 2/4, Musk đăng bức ảnh của mình lên Twitter với chú thích: \"Tôi sau một ngày không ăn đường\". Ảnh ghi lại cảnh ông nằm dưới sàn nhà, chân vắt lên bàn kèm biểu cảm hài hước và thu hút 35 triệu lượt xem chỉ sau một ngày. Gabor Gurbacs, đồng sáng lập công ty tư vấn PointsVilleApp, sau đó gợi ý tỷ phú Mỹ có thể thay đường bằng món bít-tết. \"Bít-tết cũng rất tuyệt!\", Musk trả lời. Theo Fortune, cuộc trao đổi ngắn kể trên hé lộ phần nào thói quen ăn uống \"lập dị\" của Musk. Trong một phỏng vấn năm 2020 trên podcast Joe Rogan, ông từng nói rằng: \"Tôi thà ăn những món ngon và sống một cuộc đời ngắn\". Elon Musk không phải là tỷ phú duy nhất thích ăn sáng bằng thực phẩm chứa đường. Tỷ phú Warren Buffett, người hiện ngoài 90 tuổi, vẫn mê đồ ngọt. Hồi năm 2015, ông cho biết mình uống 1/4 lon Coke mỗi ngày. \"Tôi nhớ lần đầu Buffett ở lại nhà chúng tôi, ông ấy mở gói bánh Oreo để ăn sáng. Con tôi lập tức cũng muốn có một chiếc. Anh ấy có thể là một tấm gương xấu cho người trẻ, nhưng đấy là chế độ ăn phù hợp với anh ấy\", Bill Gates viết trên GatesNotes về người bạn của mình. Bảo Lâm"}, {"id": "4588580", "title": "Twitter công khai mã nguồn", "author": "1186083644", "updatetime": "1680485313", "wordcount": "309", "publication": "1680479081", "tags": "elon musk, twiiter, mã nguồn", "content": " Twitter đã tải mã nguồn lên GitHub về cách nền tảng chọn các tweet hiển thị trên dòng thời gian của người dùng. Theo bài đăng trên blog Twitter, quy trình đề xuất được thực hiện theo ba giai đoạn. Đầu tiên, các tweet tốt nhất được đề xuất từ các nguồn đề xuất khác nhau, sau đó, được xếp hạng thông qua một mô hình máy học. Cuối cùng, hệ thống lọc ra các tweet từ những người mà người dùng đã chặn, đã xem hoặc không an toàn trước khi đưa chúng vào dòng thời gian của mỗi người. Động thái trên được thực hiện theo yêu cầu của Elon Musk khi ông cho rằng tính minh bạch của mã nguồn sẽ giúp người dùng tin tưởng Twitter và giúp cải tiến sản phẩm nhanh chóng hơn. Ngoài ra, việc công khai giải quyết các mối lo chung của người dùng và nhà lập pháp khi các nền tảng mạng xã hội đang ngày càng bị soi xét, đặc biệt là về các thuật toán đề xuất nội dung. Musk cho rằng nhiều vấn đề đáng xấu hổ sẽ bị phát hiện nhưng Twitter sẽ khắc phục nhanh chóng. Ông cũng nhấn mạnh Twitter sẽ cập nhật thuật toán đề xuất dựa trên phản ánh của người dùng sau mỗi 24-48 tiếng. Các đoạn mã công khai trên Github không bao gồm mã đề xuất quảng cáo. Bên cạnh đó, Twitter cũng loại các mã có thể ảnh hưởng đến an toàn hay quyền riêng tư của người dùng. Musk quyết định công bố mã nguồn ngay sau khi một phần mã của nền tảng bị rò rỉ trên Github. Mạng xã hội cũng yêu cầu tòa án ra lệnh cho Github cung cấp thông tin về tài khoản đã tung ra đoạn mã của mình. Huy Đức (theo Reuters)"}, {"id": "4588651", "title": "Hơn 20.000 người dự Ngày hội Game Việt Nam 2023", "author": "1700000347", "updatetime": "1680498010", "wordcount": "1103", "publication": "1680491700", "tags": "ngày hội game việt nam 2023, gameverse 2023, game, tp hcm", "content": " Ngày hội Game Việt Nam 2023 - GameVerse 2023 do Cục Phát thanh, truyền hình và thông tin điện tử - Bộ Thông tin và Truyền thông, báo VnExpress và Liên minh Game Việt Nam phối hợp tổ chức. Sự kiện được tổ chức tại Nhà thi đấu Phú Thọ, quận 11. Trên nền tảng online (mạng xã hội, báo điện tử), thông tin chương trình có bốn triệu lượt tiếp cận đến độc giả. Trong không gian 3.000 m2, khách tham quan có thể trải nghiệm 6 khu hoạt động: Game Expo, Diễn đàn Game, Game Arena, Game Awards 2023, Cosplay Contest và Game Workshop. Từ 7h ngày 1/4, sự kiện chưa chính thức mở cửa nhưng nhiều người, trong đó là các game thủ đợi đăng ký, check-in tại Game Expo. Mọi người đều hào hứng chờ đợi các phần trải nghiệm, chơi loạt game kinh điển từ các ông lớn đầu ngành, nhận quà tặng lẫn giftcode. Không ít game thủ từ Đồng Nai, Bình Dương, Long An, Cần Thơ, vượt hàng trăm km đến với chương trình. 17 gian hàng của các đơn vị phát hành, sản xuất game phát ra hàng chục nghìn phần quà, các minigame diễn ra xuyên suốt hai ngày. Riêng tại VTC, hàng chục game thủ vẫn xếp hàng đến 22h ngày 1/4. Đại diện đơn vị này cho biết, VTC mang đến 30.000 phần quà nhưng đến 12h ngày 2/4 đã phát đến 90%. VNG có 5.000 phần quà cùng nhiều màn trình diễn, hoạt động tương tác, đố vui thú vị. Cùng với VTC, đơn vị này là gian hàng có đông người tham gia nhất. Ngoài các nhà sản xuất, phát hành, không gian ngày hội còn góp mặt ông lớn công nghệ như: Microsoft, Acer... giúp các nhà phát triển tìm hiểu về bộ công cụ hỗ trợ sáng tạo, rút ngắn thời gian làm game; thiết bị chơi game hiện đại nhất hiện nay. Diễn đàn Game khai mạc vào 9h30, quy tụ tiếng nói của các lãnh đạo, chuyên gia trong nước và quốc tế. Ông Lê Quang Tự Do, Cục trưởng Phát thanh, truyền hình và thông tin điện tử, bày tỏ sự xúc động khi lần đầu có một sự kiện lớn với sự xuất hiện của nhiều công ty game trong nước, điều mà 15 năm qua cộng đồng game tại Việt Nam chưa làm được. Ông cho biết Bộ đặt mục tiêu doanh thu ngành game Việt đạt một tỷ USD, số lượng đơn vị phát hành game trở tăng trở lại, lên mức 100-150 doanh nghiệp, và kéo thêm khoảng 400 dự án khởi nghiệp mới trong lĩnh vực này trong 5 năm tới. Tuy nhiên, để đạt được mục tiêu trên, các diễn giả nhận định ngành game và các cơ quan quản lý cần nhìn nhận để đánh giá được các thuận lợi và thách thức, đồng thời đưa ra giải pháp phù hợp cho sự phát triển. Diễn đàn hoạt động song song với triển lãm, không ít bạn trẻ rời các gian hàng để đến tham gia. Cùng khu vực ghế ngồi, gần 5.000 người đứng xung quanh khán đài, lắng nghe chia sẻ từ các diễn giả. Game Arena trở thành trọng tâm của buổi chiều trong cả hai ngày 1-2/4, hút 3.000 người theo dõi. Với không ít game thủ, đây là lần đầu tiên được chứng kiến thi đấu eSports chuyên nghiệp. Các màn đấu giữa tuyển thủ, KOL và người chơi được bình luận trực tiếp bởi MC, bình luận viên như tại các giải đấu chuyên nghiệp, góp phần tăng thêm hứng thú. Hoạt động này cũng có giải thưởng giá trị như bàn phím Acer Predator (2,5 triệu đồng), màn hình gaming LG UltraGear Full HD 27 inch (4,9 triệu đồng). Game Awards 2023 được các chuyên gia đánh giá là giải thưởng uy tín, đầu tiên trong nhiều thập kỷ nay của ngành game. Sự kiện trao giải diễn ra lúc 20h ngày 1/4, thu hút gần 1.000 người tham gia. - Hạng mục The Golden Star: Game của năm thuộc về Free Fire, Game Việt xuất sắc trao cho Sky Dancer: Escaping From Eden, Game có thiết kế đồ họa đẹp nhất gọi tên Cửu Âm Chân Kinh. Liên Quân Mobile nhận cú đúp giải thưởng Game Di động xuất sắc và Game Thể thao Điện tử xuất sắc. Ban tổ chức còn bổ sung thêm một giải phụ là Game Việt có thiết kế đồ họa đẹp nhất dành cho Cửu Dương Truyền Kỳ. - Hạng mục The Golden Gear: Đồ uống game thủ yêu thích trao cho Monster, Kênh thanh toán yêu thích nhất thuộc về MoMo. Màn hình gaming xuất sắc trao cho LG UltraGear 4K. Asus nhận hai giải thưởng Điện thoại chơi game xuất sắc với Asus ROG Phone 6 và Laptop chơi game xuất sắc là ROG Strix Scar 18. Acer Predator Helios 300 nhận giải Laptop chơi game được yêu thích nhất. - Hạng mục The Golden Sun: VTC, VNG cùng nhận giải Nhà phát hành xuất sắc. - Hạng mục The Golden Galaxy: Cộng đồng game được yêu thích nhất trao cho cộng đồng Audition - Nhịp điệu cuộc sống, Người chơi có thành tích xuất sắc thuộc về Lai Bâng (SPG.Bangg), Đội tuyển game xuất sắc xướng tên Saigon Phantom Liên Quân. Cosplay Contest diễn ra vào 9h ngày 2/4 với 1.000 khán giả. Top 10 cuộc thi trình diễn trên sân khấu để ban giám khảo chấm điểm, chọn ra ngôi vị quán quân. Chiến thắng thuộc về Taevii và Pé Cáo, hóa thân thành hai vị tướng Irelia - Aphelios trong game Liên Minh Huyền Thoại. Quán quân chung cuộc nhận giải thưởng gồm 10 triệu đồng tiền mặt và một laptop Acer trị giá 20 triệu đồng. Hai buổi Game Workshop diễn ra trong hai ngày từ VTC và Funtap, tiếp tục mang đến bức tranh ngành game, kinh nghiệm từ các đơn vị trong và ngoài nước, giới thiệu loạt game sắp ra mắt. Sự kiện khép lại vào 17h30 ngày 2/4. Nhiều bạn trẻ, game thủ bày tỏ mong chờ có thêm những ngày hội với quy mô tương tự trong thời gian tới. Minh Tú"}, {"id": "4588342", "title": "Gần 1,7 triệu sim bị khóa một chiều", "author": "1700000408", "updatetime": "1680419324", "wordcount": "567", "publication": "1680368400", "tags": "chuẩn hoá thông tin, thông tin thuê bao, thuê bao di động, sim", "content": " Thống kê được tổng hợp từ các nhà mạng tại Việt Nam và được Cục Viễn thông - Bộ Thông tin và Truyền thông công bố chiều 1/4. Trong hơn 3,84 triệu thuê bao thuộc diện phải chuẩn hóa do thông tin không trùng khớp với cơ sở dữ liệu quốc gia về dân cư, có 2,17 triệu sim đã được cập nhật, chiếm 56,49%. \"Số còn lại khoảng 1,67 triệu sim và đã bị khóa một chiều\", ông Nguyễn Phong Nhã, Phó Cục trưởng Viễn thông cho biết. Những thuê bao này sẽ không thể thực hiện cuộc gọi, nhắn tin, truy cập Internet di động. Tuy nhiên, chủ thuê bao vẫn còn 15 ngày để tiếp tục chuẩn hóa trước khi bị khóa hai chiều. 30 ngày tiếp theo, tức đến 15/5, thuê bao chưa điều chỉnh thông tin sẽ bị chấm dứt hợp đồng, thu hồi số. Các nhà mạng chưa thống kê về số người đến chuẩn hóa sau khi bị khóa một chiều. Theo ghi nhận của VnExpress trưa 1/4, lượng người đến làm thủ tục tại một số điểm giao dịch của nhà mạng vẫn có, nhưng không nhiều, khác với cảnh chen lấn trước đó một ngày. Ví dụ, tại điểm giao dịch trên đường Nguyễn Chí Thanh (Hà Nội) chỉ lác đác người đến. Trong khi hai ngày 30-31/3, cửa hàng luôn kín chỗ, quá tải. Các nhà mạng cho biết, tình trạng đông đúc tại các điểm giao dịch những ngày trước là do nhiều người không thuộc diện cần chuẩn hóa nhưng vẫn ra cửa hàng để cập nhật thông tin, như đổi từ CMND sang CCCD, hoặc đăng ký chính chủ. \"Hơn một năm trước, tôi mua tạm một sim rác cho con sử dụng khi đi học. Nay đã dùng quen, sợ bị khóa nên phải đăng ký chính chủ dù không được thông báo yêu cầu chuẩn hóa\", anh Đức Thắng ở Ba Đình (Hà Nội) cho biết. Theo đại diện Cục Viễn thông, đợt chuẩn hóa này chỉ nhắm đến những thuê bao có thông tin không khớp với cơ sở dữ liệu quốc gia về dân cư. Những trường hợp sử dụng sim không chính chủ, sim đăng ký bằng giấy tờ cũ như chứng minh nhân dân nhưng khớp với cơ sở dữ liệu sẽ không thuộc diện phải cập nhật. Tuy nhiên, Cục khuyến khích người dùng chủ động kiểm tra thông tin, đăng ký sim chính chủ, chuyển sang số CCCD để có đầy đủ quyền lợi. Việc chuẩn hóa thuê bao di động là một trong các hoạt động nhằm thực hiện Đề án 06 của Chính phủ về \"Phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030\". Hoạt động này được đánh giá là cần thiết nhằm góp phần ổn định trật tự xã hội, kịp thời ngăn chặn, xử lý hành vi dùng sim điện thoại không đúng quy định để lừa đảo, quảng cáo sai sự thật. Ngoài ra, theo các nhà mạng, thông tin thuê bao chính xác giúp người dùng được hỗ trợ tốt hơn, giảm thiểu rủi ro khi thông tin bị lợi dụng cho mục đích xấu. Lưu Quý"}, {"id": "4588212", "title": "Nhiều người Mỹ ủng hộ cấm TikTok", "author": "1076084782", "updatetime": "1680408665", "wordcount": "373", "publication": "1680404400", "tags": "tiktok, lệnh cấm, mỹ, ủng hộ", "content": " Cuộc khảo sát được tiến hành ngày 20-26/3 cho thấy 50% trong số hơn 3.500 người Mỹ trưởng thành được hỏi có xu hướng ủng hộ lệnh cấm của chính phủ đối với TikTok, trong khi chỉ 22% phản đối. Tuy nhiên, trung tâm nghiên cứu Pew cho biết tỷ lệ này sẽ thay đổi nếu nhìn vào từng nhóm khảo sát. 60% người không sử dụng TikTok ủng hộ việc cấm, nhưng chỉ có 19% người đang tham gia nền tảng tán thành. TikTok hiện có hơn 150 triệu người hoạt động hàng tháng tại Mỹ. Sự thịnh hành của nó buộc các nền tảng mạng xã hội như Facebook, Instagram, YouTube phải thay đổi và phát hành tính năng video ngắn tương tự. Ứng dụng của ByteDance đặc biệt phổ biến đối với người trẻ. Một khảo sát từ 2022 của Pew cho thấy 67% thanh thiếu niên từ 13 đến 17 tuổi nói đang sử dụng TikTok. TikTok thuộc sở hữu của công ty công nghệ ByteDance, có trụ sở tại Bắc Kinh. Giới chức Mỹ nhiều lần bày tỏ lo ngại về mối quan hệ giữa ByteDance và chính phủ Trung Quốc, cũng như nguy cơ thu thập trái phép dữ liệu người dân. Tháng 11/2022, Christopher Wray, Giám đốc Cục Điều tra Liên Bang Mỹ FBI nói TikTok có khả năng được sử dụng để \"kiểm soát thuật toán gợi ý và thu thập dữ liệu của hàng triệu người dùng\". Hiện ứng dụng chia sẻ video này đã bị cấm khỏi các thiết bị của chính phủ Mỹ. Bytedance cũng đang được yêu cầu thoái vốn khỏi TikTok hoặc nền tảng sẽ bị chặn. Phản hồi tại phiên điều trần trước Quốc hội Mỹ ngày 23/3, Giám đốc điều hành TikTok, ông Shou Chew cho biết họ đang xây dựng một bức tường lửa, có khả năng bảo vệ dữ liệu của người dùng Mỹ khỏi việc bị truy cập trái phép từ nước ngoài. Trước đó, đại diện nền tảng cũng khẳng định ứng dụng không nằm dưới quyền kiểm soát của chính phủ Trung Quốc và những quan ngại từ phía Mỹ là vô căn cứ. Minh Hoàng (theo CNet)"}, {"id": "4588247", "title": "Elon Musk tìm cách thoát vụ kiện 258 tỷ USD", "author": "1076084782", "updatetime": "1680411609", "wordcount": "365", "publication": "1680400800", "tags": "elon musk, dogecoin, tiền số, kiện tụng", "content": " Theo Reuters, trong đơn trình lên tòa án liên bang Manhattan, nhóm luật sư của Elon Musk mô tả vụ kiện của nhà đầu tư Dogecoin là \"tác phẩm hư cấu\". Những dòng tweet như \"Dogecoin Rulz\" hay \"Doge muôn năm\" của CEO Twitter là vô thưởng vô phạt, không thể tác động đến thị trường. \"Không có gì bất hợp pháp khi đăng lời ủng hộ trên Twitter hoặc chia sẻ vài bức ảnh vui về một loại tiền số có vốn hóa thị trường gần 10 tỷ USD. Tòa nên chấm dứt sự tưởng tượng của nguyên đơn và bác bỏ khiếu nại\", các luật sư của Musk viết. Ngược lại, Evan Spencer, luật sư của nhóm nhà đầu tư Dogecoin, khẳng định trong email: \"Chúng tôi tự tin hơn bao giờ hết rằng vụ kiện sẽ thành công\". Trước đó, nhiều nhà đầu tư tố CEO Twitter cố tình đẩy giá Dogecoin lên mức phi lý, với mức tăng hơn 360 lần trong hai năm, dù Musk biết đồng tiền số này không có nhiều giá trị. Trên Twitter, tỷ phú gốc Nam Phi từng nói đang làm việc với các nhà phát triển của Dogecoin nhằm cải thiện hệ thống, giúp tiền số này sở hữu tiềm năng đáng hứa hẹn. Trong đợt lao dốc của thị trường tháng 3/2022, Musk khẳng định trên Twitter rằng ông sẽ không bán các tiền số đang nắm giữ, gồm Bitcoin, Ethereum và Dogecoin. Đến tháng 6/2022, Musk bị nhà đầu tư Keith Johnson tố tạo ra mô hình đa cấp để lừa nhiều người mua Dogecoin. Johnson đòi bồi thường 85 tỷ USD vì đã tin Musk và các công ty của ông khi đầu tư vào Dogecoin. Tuy nhiên, dựa trên sự sụt giảm của tiền số này kể từ tháng 5/2021, ông muốn số tiền gấp ba, tức 258 tỷ USD, cũng như đề nghị tòa án cấm Musk nhắc đến Dogecoin trong tương lai. Theo dữ liệu của CoinMarketCap ngày 1/4, giá Dogecoin đang được giao dịch quanh mức 0,07 USD, với vốn hóa thị trường đạt khoảng 10,6 tỷ USD. Minh Hoàng (theo Reuters, CoinTelegraph)"}, {"id": "4588335", "title": "Bill Gates nói xe tự lái \\'cách mạng như PC\\'", "author": "1700000183", "updatetime": "1680398814", "wordcount": "530", "publication": "1680394092", "tags": "bill gates, xe tự lái", "content": " Trong bài viết trên blog cuối tháng 3, Bill Gates, nhà đồng sáng lập Microsoft, cho rằng lĩnh vực xe tự lái đã chớm nở, đồng thời dự đoán công nghệ và loại xe này sẽ đạt đến \"điểm bùng phát\" trong thập kỷ tới. \"Khi điều đó xảy ra, xe tự lái sẽ thay đổi thói quen phương tiện giao thông một cách đáng kể, như PC từng thay đổi công việc văn phòng\", ông viết. Gates đưa ra nhận định trên sau khi ông trải nghiệm ôtô tự hành do Wayve, một công ty khởi nghiệp ở Anh, phát triển. Trong video đăng trên YouTube, ông gọi trải nghiệm là \"tuyệt vời\", dù vẫn còn nhược điểm khiến ông \"một số lần phải tự tay điều khiển\". \"Chiếc xe đưa tôi đi vòng quanh trung tâm London - nơi có đường sá đông đúc và là môi trường lái xe thách thức. Tôi cảm giác có chút kỳ quái khi ngồi trong xe, vì nó tránh được gần như tất cả phương tiện giao thông\", ông mô tả. Tỷ phú Mỹ tin các phương tiện cá nhân sẽ chỉ có khả năng tự lái sau khi công nghệ xuất hiện trong lĩnh vực vận tải đường dài, giao hàng, taxi và xe cho thuê. Loại xe này sẽ giúp con người tiết kiệm thời gian, hỗ trợ tốt hơn cho người già, người khuyết tật khi đi lại. Dù vậy, ông cho rằng để đạt mức độ phổ biến đó, con người có thể phải chờ \"ít nhất hàng chục năm nữa\". Đến nay, chưa có mẫu xe nào tự lái hoàn toàn, dù nhiều công ty đã bắt đầu chạy đua ở lĩnh vực này, như Tesla, Cruise của GM hay Waymo của Alphabet (công ty mẹ của Google). Trong đó, Wayve muốn phát triển một phương tiện được AI hỗ trợ, cho phép \"học\" cách lái xe ở bất cứ đâu, kể cả những nơi chưa từng đến. Xe tự lái được phân chia 5 cấp độ chính. Cấp độ 1 đơn giản nhất, tài xế phải làm chủ tay lái, có thêm công nghệ hỗ trợ tối thiểu, như kiểm soát hành trình, hỗ trợ giữ làn, hỗ trợ đỗ xe. Ở cấp độ 2, tài xế không phải lo lắng tới việc ga, phanh, đánh lái nhờ các công nghệ trên xe như tự động phanh, hỗ trợ chuyển làn, kiểm soát hành trình thích ứng. Tuy vậy, tài xế vẫn phải tập trung vào hành trình, sẵn sàng kiểm soát. Đây là cấp độ phổ biến trên ôtô hiện nay. Với cấp độ 3, xe đã chủ động hơn, không dừng ở \"hỗ trợ\" mà có thể chủ động, như tự chuyển làn. Cấp độ 4 là gần như tự lái hoàn toàn, tài xế không cần can thiệp. Cấp độ 5 là cấp cuối cùng, tài xế không cần để ý đến xe. Đến nay, xe tự lái mới chỉ áp dụng thương mại ở cấp độ 2 và hướng tới cấp độ 3, những cấp độ cao hơn vẫn chỉ đang thử nghiệm. Bảo Lâm"}, {"id": "4588217", "title": "TikTok chi 13 triệu USD vận động hành lang tại Mỹ", "author": "1076084782", "updatetime": "1680396567", "wordcount": "398", "publication": "1680390000", "tags": "tiktok, mỹ, vận động hành lang", "content": " CNBC dẫn nguồn tin am hiểu vấn đề rằng Michael Beckerman, Giám đốc cấp cao của TikTok tại Mỹ, hồi tháng 2 đã gọi điện cho hạ nghị sĩ Ken Buck sau khi ông và thượng nghị sĩ Johh Hawley đề xuất dự luật cấm TikTok trên toàn nước Mỹ. Beckerman phủ nhận lo ngại rằng TikTok thu thập dữ liệu người dùng Mỹ, đồng thời quảng bá về sáng kiến \"Dự án Texas\". Đây là nỗ lực của TikTok nhằm tăng cường bảo vệ thông tin của người dùng Mỹ, xoa dịu chính phủ Mỹ về nguy cơ công ty mẹ ByteDance và giới chức Trung Quốc tiếp cận được dữ liệu. Cuộc gọi nằm trong chiến dịch vận động hành lang của TikTok và ByteDance với khoản tiền 13 triệu USD tính từ 2019 trong bối cảnh nhiều nhà lập pháp Mỹ đề xuất cấm hoàn toàn ứng dụng. Phát ngôn viên TikTok Brooke Oberwetter không phủ nhận thông tin được tiết lộ, nhấn mạnh công ty đang tìm cách giải tỏa các lo ngại về tính riêng tư và an toàn tại Mỹ. \"Đội ngũ ở Washington luôn tập trung vào cung cấp thông tin đầy đủ cho giới lập pháp, công chúng Mỹ và cổ đông. Chúng tôi sẽ tiếp tục thông báo về tiến độ Dự án Texas với các nghị sĩ và người dân Mỹ\", bà cho hay. Trong phiên điều trần kéo dài liên tục gần 5 tiếng hôm 23/3, CEO TikTok Shou Chew đã đối mặt với hàng loạt câu hỏi từ các nghị sĩ lưỡng đảng, với mối nghi ngờ chính liên quan đến việc gửi dữ liệu của người dùng Mỹ về Trung Quốc, đồng thời yêu cầu ByteDance thoái vốn khỏi TikTok hoặc nền tảng sẽ bị cấm. Ông Shou Chew khẳng định TikTok hoạt động độc lập với công ty mẹ tại Bắc Kinh, đồng thời trụ sở chính của nền tảng nằm ở Singapore và Los Angeles. \"Điểm mấu chốt là đây là dữ liệu của Mỹ, trên đất Mỹ, của một công ty Mỹ và do nhân viên Mỹ giám sát\", ông nhấn mạnh. Tuy nhiên, CEO TikTok không trả lời dứt khoát liệu nhân viên ByteDance có quyền truy cập vào dữ liệu người dùng Mỹ hay không, thay vào đó chỉ nói \"không thấy bằng chứng\". Điệp Anh (theo CNBC)"}, {"id": "4588492", "title": "V Gaming chia bảng đấu Liên Quân Mobile tại Game Arena", "author": "1700000411", "updatetime": "1680476406", "wordcount": "0", "publication": "1680444000", "tags": "tp hcm, ngày hội game việt nam 2023, vietnam gameverse 2023, v gaming, liên quân mobile", "content": ""}, {"id": "4587436", "title": "Thí sinh Cosplay Contest biểu diễn trên sân khấu chung kết", "author": "1700000247", "updatetime": "1680454818", "wordcount": "0", "publication": "1680429600", "tags": "cosplay contest, ngày hội game việt nam 2023, cosplay, tp hcm", "content": ""}, {"id": "4588468", "title": "Màn trình diễn của các thí sinh trong chung kết Cosplay Contest", "author": "1700000411", "updatetime": "1680433206", "wordcount": "7", "publication": "1680427800", "tags": "tp hcm, cosplay contest, ngày hội game việt nam 2023, vietnam gameverse 2023", "content": " Chung kết Cosplay Contest diễn ra sáng 2/4 với màn trình diễn của top 10 đội thi, thu hút sự chú ý của hàng trăm người theo dõi cổ vũ. Là thí sinh đầu tiên trình diễn, Tài Nguyễn cùng bạn diễn tái hiện lại hai nhân vật Kaveh và Alhaitham trong game Genshin Impact. Bộ đôi cho biết không có nhiều thời gian chuẩn bị song vẫn cố gắng đầu tư trang phục, kiểu tóc, phụ kiện chỉnh chu, tái hiện chính xác nhân vật yêu thích. Ban giám khảo nhận xét tương tác giữa hai nhân vật chưa nhiều nhưng vẫn đủ yếu tố thú vị, hài hước. Chung kết Cosplay Contest diễn ra sáng 2/4 với màn trình diễn của top 10 đội thi, thu hút sự chú ý của hàng trăm người theo dõi cổ vũ. Là thí sinh đầu tiên trình diễn, Tài Nguyễn cùng bạn diễn tái hiện lại hai nhân vật Kaveh và Alhaitham trong game Genshin Impact. Bộ đôi cho biết không có nhiều thời gian chuẩn bị song vẫn cố gắng đầu tư trang phục, kiểu tóc, phụ kiện chỉnh chu, tái hiện chính xác nhân vật yêu thích. Ban giám khảo nhận xét tương tác giữa hai nhân vật chưa nhiều nhưng vẫn đủ yếu tố thú vị, hài hước. Lê Hoàng Trân khuấy động sân khấu với màn trình diễn sôi động, điệu nhảy đáng yêu trên nền nhạc Aquarium. Nhân vật cô thể hiện là Watanabe You trong game Love Live!. Hoàng Trân cho biết đã chơi game này từ năm 2015. Bộ váy cô diện kết hợp nhiều chất liệu, màu sắc tươi sáng, kết hợp với phụ kiện tóc xinh xắn, tạo nên vẻ đáng yêu đúng với nhân vật Watanabe You. Ông Ngô Mạnh Cường, Tổng giám đốc FPT Online, thành viên Ban giám khảo nhận xét thí sinh có bước nhảy chắc chắn, biểu cảm vui tươi, cuốn hút. Lê Hoàng Trân khuấy động sân khấu với màn trình diễn sôi động, điệu nhảy đáng yêu trên nền nhạc Aquarium. Nhân vật cô thể hiện là Watanabe You trong game Love Live!. Hoàng Trân cho biết đã chơi game này từ năm 2015. Bộ váy cô diện kết hợp nhiều chất liệu, màu sắc tươi sáng, kết hợp với phụ kiện tóc xinh xắn, tạo nên vẻ đáng yêu đúng với nhân vật Watanabe You. Ông Ngô Mạnh Cường, Tổng giám đốc FPT Online, thành viên Ban giám khảo nhận xét thí sinh có bước nhảy chắc chắn, biểu cảm vui tươi, cuốn hút. Lê Thanh Hùng với màn hóa thân thành skin Song Hồn Hoang Thú của Liên Minh Huyền Thoại. Anh xuất hiện với tạo hình tóc trắng dài kèm tai mèo, thực hiện các động tác võ thuật. \"Thanh tạ\" gắn đèn thu hút nhiều sự chú ý. Hai đầu tạ là linh thú trong game, làm từ đất sét. Thanh Hùng cho biết tất cả đều do anh tự làm và chỉ có một ngày để hoàn thành. Lê Thanh Hùng với màn hóa thân thành skin Song Hồn Hoang Thú của Liên Minh Huyền Thoại. Anh xuất hiện với tạo hình tóc trắng dài kèm tai mèo, thực hiện các động tác võ thuật. \"Thanh tạ\" gắn đèn thu hút nhiều sự chú ý. Hai đầu tạ là linh thú trong game, làm từ đất sét. Thanh Hùng cho biết tất cả đều do anh tự làm và chỉ có một ngày để hoàn thành. Một trong những trang phục nhận nhiều lời khen trong top 10 là nhân vật Yelan của Nguyễn Thùy Trang. Cô xuất hiện trong tạo hình quyến rũ và mái tóc ngắn màu tím đặc trưng với màn múa quạt lụa. Cung tên cũng được tái hiện chi tiết. Cô cho biết những cuộc thi trước cần thời gian dài, thường là vài tháng để chuẩn bị. Lần này, trong 3 ngày, cô và các bạn diễn phải tranh thủ lên kế hoạch, kịch bản, chuẩn bị trang phục. Sau phần trình diễn, cô hài lòng đã hoàn thành và thể hiện hết câu chuyện mình muốn truyền tải. Một trong những trang phục nhận nhiều lời khen trong top 10 là nhân vật Yelan của Nguyễn Thùy Trang. Cô xuất hiện trong tạo hình quyến rũ và mái tóc ngắn màu tím đặc trưng với màn múa quạt lụa. Cung tên cũng được tái hiện chi tiết. Cô cho biết những cuộc thi trước cần thời gian dài, thường là vài tháng để chuẩn bị. Lần này, trong 3 ngày, cô và các bạn diễn phải tranh thủ lên kế hoạch, kịch bản, chuẩn bị trang phục. Sau phần trình diễn, cô hài lòng đã hoàn thành và thể hiện hết câu chuyện mình muốn truyền tải. Phần thi cuối của Pé Cáo và Taevii hoá trang thành Irelia và Aphelios trong game Liên Minh Huyền Thoại giành vị trí Quán quân. Cả hai đều có màn chiến đấu được tạo hiệu ứng bởi âm thanh, lời thoại của video ngắn giới thiệu game. Phần thi cuối của Pé Cáo và Taevii hoá trang thành Irelia và Aphelios trong game Liên Minh Huyền Thoại giành vị trí Quán quân. Cả hai đều có màn chiến đấu được tạo hiệu ứng bởi âm thanh, lời thoại của video ngắn giới thiệu game. Nhân vật trợ diễn cho Taevii cũng thu hút sự chú ý với hình tượng phản diện cầu kỳ. Bộ trang phục khá nặng nề nhưng thí sinh vẫn di chuyển và thực hiện các động tác khá mượt mà. Nhóm của Taevii nhận giải nhất gồm 10 triệu đồng tiền mặt và một laptop Acer trị giá 20 triệu đồng. Nhân vật trợ diễn cho Taevii cũng thu hút sự chú ý với hình tượng phản diện cầu kỳ. Bộ trang phục khá nặng nề nhưng thí sinh vẫn di chuyển và thực hiện các động tác khá mượt mà. Nhóm của Taevii nhận giải nhất gồm 10 triệu đồng tiền mặt và một laptop Acer trị giá 20 triệu đồng. Bên cạnh các thí sinh, dàn ban giám khảo cũng nổi bật với tạo hình cầu kỳ. Trong ảnh là giám khảo Đoàn Ngọc Anh (Dan Gyokuei). Cosplay Contest là cuộc thi dành riêng cho cộng đồng đam mê cosplay trên toàn quốc, khởi động từ ngày 8/3, trong khuôn khổ Vietnam GameVerse 2023, tại nhà thi đấu Phú Thọ (quận 11). Đây là sự kiện lớn dành cho các game thủ cũng như người người đam mê, làm việc trong ngành công nghiệp game tại Việt Nam, do Cục Phát thanh, Truyền hình và Thông tin điện tử - Bộ Thông tin và Truyền thông, Báo VnExpress và Liên minh Game Việt Nam phối hợp tổ chức. Các hoạt động Game Expo, Diễn đàn Game, Game Workshop, Game Arena thu hút khoảng 15.000 người tham dự, sau hai ngày 1-2/4. Bên cạnh các thí sinh, dàn ban giám khảo cũng nổi bật với tạo hình cầu kỳ. Trong ảnh là giám khảo Đoàn Ngọc Anh (Dan Gyokuei). Cosplay Contest là cuộc thi dành riêng cho cộng đồng đam mê cosplay trên toàn quốc, khởi động từ ngày 8/3, trong khuôn khổ Vietnam GameVerse 2023, tại nhà thi đấu Phú Thọ (quận 11). Đây là sự kiện lớn dành cho các game thủ cũng như người người đam mê, làm việc trong ngành công nghiệp game tại Việt Nam, do Cục Phát thanh, Truyền hình và Thông tin điện tử - Bộ Thông tin và Truyền thông, Báo VnExpress và Liên minh Game Việt Nam phối hợp tổ chức. Các hoạt động Game Expo, Diễn đàn Game, Game Workshop, Game Arena thu hút khoảng 15.000 người tham dự, sau hai ngày 1-2/4."}, {"id": "4586930", "title": "V Gaming cùng dàn streamer tranh tài Liên Quân Mobile", "author": "1700000507", "updatetime": "1680442142", "wordcount": "1937", "publication": "1680424200", "tags": "v gaming, liên quân mobile, ngày hội game việt nam 2023, game arena, streamer, tp hcm", "content": " Buổi thi đấu Game Arena Liên Quân Mobile bắt đầu từ 15h30 tại Nhà thi đấu Phú Thọ (quận 11, TP HCM). 10 tuyển thủ gồm 5 VĐV chuyên nghiệp của V Gaming và 5 người nổi tiếng gồm Cô giáo Quỳnh, Thầy giáo X, Light Lauriel, Tổng thống Veres, MaiLK được chia ngẫu nhiên thành hai đội. Các đội thi đấu ba trận để phân định kết quả. Đội tuyển eSport V Gaming gồm các thành viên Maris, BirdLB, Han, Quang Hải và Hoàng TD sẽ thi đấu tại Game Arena. V Gaming ra mắt vào năm 2020 và nhanh chóng đạt các thành tích cao trong nước và quốc tế. Năm 2022, Maris và các đồng đội trở thành nhà vô địch AIC thế giới, nhận tiền thưởng lên đến 700.000 USD. Các thành viên Maris, Han và BirdLB vào Team ICE cùng Mai LK và Light Lauriel. MaiLK được đánh giá là một trong những xạ thủ hay nhất trong Liên Quân Mobile, cô từng cùng các đồng đội giành chức vô địch Đại hội Sinh viên Đông Nam Á 2022. Còn Light Lauriel là game thủ có tiếng, thường xuyên được vinh danh là ngôi sao trong game. Quang Hải và Hoàng TD vào team FIRE cùng Cô giáo Quỳnh, Thầy giáo X, Tổng thống Veres. Cô giáo Quỳnh (Vũ Thu Quỳnh) nổi tiếng với những video dạy tiếng Anh thông qua Liên Quân Mobile. Nữ TikToker thường trích dẫn những câu thoại hay trong game để dạy về từ vựng và ngữ pháp tiếng Anh. Cô cũng là gamer có tiếng. Thầy giáo X (Nguyễn Văn Hoàn) là streamer nổi tiếng với phong cách vui nhộn đồng thời cũng là một gamer đẳng cấp của Liên Quân Mobile. Một tiếng trước giờ thi đấu, các chàng trai V Gaming có mặt để giao lưu. Nhiều fan chờ sẵn, xin chụp ảnh cùng các tuyển thủ. Được đồng hành cùng Mai LK, nữ gamer từng giành huy chương vàng trong giải đấu dành cho sinh viên, BirdLB của V Gaming cho biết cảm thấy hứng thú vì trước đây từng được cô nàng khen ngợi là \"tuyển thủ đẹp trai nhất Đấu trường danh vọng\". Về phía Quang Hải, anh tự tin đội mình có tỷ lệ thắng cao hơn vì có hai \"thầy giáo\" là Thầy giáo X và thầy giáo Hoàng (Hoàng TD), dù chỉ có hai tuyển thủ chuyên nghiệp. Màn đối đầu giữa hai đội Băng (ICE) và Lửa (FIRE) chính thức diễn ra lúc 15h45. Sau phần cấm tướng, ván đấu đầu tiên diễn ra với đội hình gây bất ngờ cho phía khán giả. Hầu hết các tuyển thủ đều chọn vị trí và các tướng khác với sở trường của họ. Phía đội Băng, ba tuyển thủ V Gaming Maris, BirdLB và Han lần lượt chọn Lumburr, Nakrok, Batman. Các thành viên còn lại gồm Mai LK chọn Laville và Light Lauriel chọn tướng Lauriel đi đường giữa. Ở ván đấu thứ hai, đội Lửa ưu tiên chọn các tướng \"tủ\" để sớm lội ngược vòng. Tổng thống Veres được sử dụng tướng sở trường Veres, Cô giáo Quỳnh cầm Alice hỗ trợ cho Thầy giáo X chơi xạ thủ Valhein, Quang Hải dùng Omen đi đường trên, Hoàng TD sử dụng tướng phép Keera. Chỉ trong 2 phút đầu mở trận, team Lửa đã nhanh chóng chiếm ba mạng với xấp xỉ 6.000 vàng. Ở phút thứ 3, dù team Băng đã cố lật ngược tình thế song vẫn chỉ dừng lại ở 3 mạng cùng với 8.500 vàng, ít hơn team Lửa 200 vàng. Những màn tranh đấu ở đầu trận rất quan trọng vì sẽ quyết định lượng tài nguyên cho cả team. Càng về sau, khoảng cách vàng giữa team Băng và Lửa càng rõ ràng khi chênh nhau đến hơn 4.000 vàng. Những pha giao tranh tiếp tục diễn ra đầy kịch tính ở đường trên. Tỷ số ở phút thứ 11 nghiêng về đội Băng với 24 mạng, trong khi team Lửa khá bất lợi với 14 mạng và chỉ còn lại lớp trụ cuối cùng ở cả ba đường. Team Băng thành công phá hai đường trụ và khai mở lính siêu cấp, tấn công trực diện căn cứ team Lửa. Ở lúc này, tỷ số giữa Băng - Lửa là 28 - 14. Kết quả cuối trận đầu tiên, team Băng chiến thắng team Lửa với tỷ số cách biệt. Trận đấu kéo dài chưa tới 15 phút nhưng tuyển thủ Light Lauriel dùng tướng \"tủ\" Lauriel gây ấn tượng khi ghi nhận đến 126.000 điểm sát thương, trở thành MVP của trận. Ở ván đấu thứ hai, đội Lửa ưu tiên chọn các tướng \"tủ\" để sớm lội ngược vòng. Tổng thống Veres được sử dụng tướng sở trường Veres, Cô giáo Quỳnh cầm Alice hỗ trợ cho Thầy giáo X chơi xạ thủ Valhein, Quang Hải dùng Omen đi đường trên, Hoàng TD sử dụng tướng phép Keera. Đối thủ của họ, đội Băng cũng quyết định hoán đổi vị trí. Cụ thể, các thành viên V Gaming Maris, Han, BirldLD lần lượt dùng Baldum, Max, Aoi. Light Lauriel từ bỏ tướng sở trường để dùng Natalia. MaiLK tiếp tục giữ vị trí xạ thủ với Elsu. Đầu trận đấu, đội Lửa tranh thủ sang cướp bùa đỏ của đối phương song không thành. Ngược lại, Hoàng TD còn bị đội Băng \"phục kích\" và mất mạng đầu tiên. Lượt giao tranh phút thứ 3 ở đường giữa đầy kịch tính khi cả hai đội không ai chịu thua. Kết quả cả hai bên đều mất hai mạng. Đội Lửa chiếm lợi thế khi dẫn trước với 8 mạng và 11.000 vàng. Trong khi đội Băng bám sát với 6 mạng và 9.800 vàng. Ở phút thứ 6, cuộc chiến giữa hai tướng phép Keera (Hoàng TD) và Natalia (Light Lauriel) ở đường giữa liên tục diễn ra. Đội Lửa chiếm lợi thế về lượng vàng và tỷ số, song lại mất hai trụ ở đường giữa và đường rồng. Trong khi phía đội Băng lại mất cả ba trụ ở lớp đầu tiên và trụ thứ hai ở đường Ceasar. Tỷ số ở thời điểm này là 12 - 16, nghiêng về đội Lửa. Việc chênh lệch vàng đến hơn 4.000 ở phút thứ 9 khiến đội Băng mất lợi thế ở ván này, khó lội ngược dòng. Khoảng cách tỷ số tiếp tục được nới rộng với 22 điểm cho đội Lửa và 16 điểm cho đội Băng. Phút thứ 12, khi hai đội đang bận giao tranh, tướng Omen của Quang Hải bí mật tách đội đẩy trụ. Tuy nhiên âm mưu nhanh chóng bị đội Băng phát hiện và cử Max (Han) về ngăn chặn. Việc ăn được một rồng và một Ceasar giúp đội lửa giữ vững lợi thế toàn trận với lượng vàng dẫn trước liên tục. Tổng thống Veres ở ván thứ hai chọn tướng \"tủ\" Veres được xem là lựa chọn quyết định, giúp anh phát huy hết khả năng và có những pha giao tranh ấn tượng. Chỉ sau 16 phút, ván đấu thứ hai kết thúc, phần thắng thuộc về team Lửa giúp cân bằng tỷ số toàn trận đấu thành 1 - 1. Đồng nghĩa với việc ván đấu thứ 3 sẽ tiếp tục diễn ra và quyết định xem đội Lửa hay Băng sẽ chiến thắng trong Game Arena ngày thứ hai. Tổng thống Veres xuất sắc trở thành MVP của ván đấu thứ hai với 172.000 điểm sát thương, 14.577 vàng và 21 mạng. Dù không giành chiến thắng nhưng team Băng vẫn có hai thành viên ghi nhận \"triple kill\" (đạt 3 điểm sát thương liên tục) là xạ thủ Mai LK với tướng Valhein và Han với tướng Aoi Sau chiến thắng ở ván hai, đội Lửa thay đổi chiến thuật, sử dụng một đội hình mới lạ gây bất ngờ cho người xem với 4 xạ thủ và một hỗ trợ gồm Elsu, Joker, Violet, Wisp và Grakk. Đội B ăng sử dụng đội hình kiểu mẫu với Yorn, Zip, Liliana, Paine, Allain cho phép nhiều sự phối hợp đa dạng hơn. Với đội hình 4 xạ thủ, một hỗ trợ là Grakk, đội Lửa tạo hứng thú cho khán giả và khiến đối phương khó đoán được chiến thuật. Với lợi thế sát thương to, từ đầu trận, team Lửa kiểm soát tài nguyên khá tốt. Để sớm kiểm soát thế trận, đội Băng đã vượt qua trụ để bắt Quang Hải. Tuy nhiên kết quả hai bên lại đổi mạng cho nhau, tỷ số lúc này là 1 - 1. Ở phút thứ 7, tỷ số bất ngờ được san bằng 10 - 10, lượng vàng hai đội cũng không có nhiều chênh lệch. Trong tình huống thi đấu cuối cùng, thực lực hai bên là ngang nhau khiến kết quả trở nên khó dự đoán. Cuối cùng, đội Băng chiếm lợi thế nhờ đội hình kiểu mẫu, đủ các vị trí và chiến thắng chung cuộc đầy sát sao. MVP ván cuối thuộc về V Gaming Han với 6.040 vàng, 36.029 điểm sát thương. Trong ván vừa rồi, tướng Allain của Han đã \"bắt\" được xạ thủ Joker của đồng đội Hoàng TD rất nhiều lần và giúp đội mình giành chiến thắng. Sau khi giành hai trận thắng, BirdLP nói đùa rằng do đội Lửa \"yếu\" quá nên họ đã vượt mặt khá dễ dàng. Hoàng TD của đội Lửa cho rằng đội mình thua vì phải \"gánh\" cả đồng đội Quang Hải khiến khán giả thích thú. Bảo Trân - Hoài Phương"}, {"id": "4588088", "title": "Puricare 360 Hit - máy lọc không khí rẻ nhất của LG", "author": "1186083644", "updatetime": "1680427974", "wordcount": "0", "publication": "1680422400", "tags": "puricare 360 hit, máy lọc không khí, máy lọc giá rẻ", "content": " Puricare 360 Hit là máy lọc không khí đầu tiên của LG tại Việt Nam có giá dưới 10 triệu đồng. Máy có thiết kế giống Puricare 360 phiên bản một tầng nhưng phần bảng điều khiển không xoay lật được và chì có một quạt hút thay vì hai như trên model cao cấp. Điểm cộng của sản phẩm là thiết kế nhỏ gọn dạng trụ tròn cùng các lỗ hút gió xung quanh, cho phép đặt máy ở bất kỳ vị trí nào trong phòng. Puricare 360 Hit là máy lọc không khí đầu tiên của LG tại Việt Nam có giá dưới 10 triệu đồng. Máy có thiết kế giống Puricare 360 phiên bản một tầng nhưng phần bảng điều khiển không xoay lật được và chì có một quạt hút thay vì hai như trên model cao cấp. Điểm cộng của sản phẩm là thiết kế nhỏ gọn dạng trụ tròn cùng các lỗ hút gió xung quanh, cho phép đặt máy ở bất kỳ vị trí nào trong phòng. Phần vỏ ngoài cũng sử dụng cơ chế nam châm giúp dễ dàng tháo lắp khi cần thay bộ lọc hay vệ sinh máy. So với \"đàn anh\" Puricare 360, Puricare 360 Hit có công suất thấp hơn, phù hợp các phòng có diện tích dưới 60 mét vuông. Phần vỏ ngoài cũng sử dụng cơ chế nam châm giúp dễ dàng tháo lắp khi cần thay bộ lọc hay vệ sinh máy. So với \"đàn anh\" Puricare 360, Puricare 360 Hit có công suất thấp hơn, phù hợp các phòng có diện tích dưới 60 mét vuông. Điểm nổi bật của sản phẩm là sử dụng chung lõi lọc H13 công nghệ 360 độ giống trên các model cao cấp. Ngoài lõi lọc bụi, chất gây dị ứng và lõi than hoạt tính giúp loại bỏ mùi hôi, model này có lưới lọc bụi thô giống tấm lọc của máy lạnh, có thể tháo ra để vệ sinh, giúp tăng tuổi thọ của bộ lọc. Theo khuyến cáo, máy cần được làm sạch màng lọc và vỏ ngoài mỗi tháng một lần và thay lõi lọc sau một năm. PuriCare 360 Hit có thể lọc bụi mịn PM 1.0 trong khi đa số máy lọc không khí dưới 10 triệu đồng hiện chỉ ở mức PM 2.5. Ngoài ra, máy có cảm biến mùi hôi, báo rò rỉ khí gas trong nhà. Trong các tình huống sử dụng thông thường, như có người hút thuốc lá ở gần, thắp hương, máy đều nhận diện nhanh và tự tăng tốc độ lọc. Model này còn có tính năng Ionizer để phát ra các ion giúp giảm vi khuẩn có hại.  PuriCare 360 Hit có thể lọc bụi mịn PM 1.0 trong khi đa số máy lọc không khí dưới 10 triệu đồng hiện chỉ ở mức PM 2.5. Ngoài ra, máy có cảm biến mùi hôi, báo rò rỉ khí gas trong nhà. Trong các tình huống sử dụng thông thường, như có người hút thuốc lá ở gần, thắp hương, máy đều nhận diện nhanh và tự tăng tốc độ lọc. Model này còn có tính năng Ionizer để phát ra các ion giúp giảm vi khuẩn có hại.  Bảng điều khiển có đèn báo chất lượng không khí và báo mùi với các cấp độ thông qua màu sắc xanh, vàng, cam, đỏ. Người dùng có thể điều khiển sản phẩm và theo dõi các chỉ số liên quan từ xa bằng smartphone qua ứng dụng Smart ThinQ.  Bảng điều khiển có đèn báo chất lượng không khí và báo mùi với các cấp độ thông qua màu sắc xanh, vàng, cam, đỏ. Người dùng có thể điều khiển sản phẩm và theo dõi các chỉ số liên quan từ xa bằng smartphone qua ứng dụng Smart ThinQ. "}, {"id": "4588089", "title": "Smartphone tầm trung đầu tiên của Xiaomi có OIS", "author": "1186083644", "updatetime": "1680411609", "wordcount": "0", "publication": "1680400543", "tags": "redmi note 12 pro, xiaomi, smartphone tâm trung, camera ois, mở hộp, trên tay, ảnh thực tế", "content": " Máy rút xuống còn ba camera với trang bị phần cứng tốt nhất phân khúc. Camera chính sử dụng cảm biến Sony IMX766 vốn được dùng trên các model cao cấp như Find X5 Pro. Đây cũng là smartphone dưới 10 triệu đồng đầu tiên của Xiaomi hỗ trợ chống rung quang học OIS - giúp chụp ảnh tốt trong điều kiện thiếu sáng. Thông số camera còn lại tương tự thế hệ trước với góc siêu rộng 8 megapixel và hai camera phụ 2 megapixel dùng chụp macro và đo độ sâu trường ảnh. Máy ảnh phía trước là 16 megapixel. Redmi Note 12 Pro vẫn có giắc cắm tai nghe trên đỉnh máy cùng cổng hồng ngoại, trong khi các hãng khác đã bỏ trang bị này trên model tầm giá từ 8 triệu đồng. Pin của máy có dung lượng 5.000 mAh cùng sạc nhanh 67 W, cũng lớn nhất phân khúc."}, {"id": "4588327", "title": "Giới trẻ trải nghiệm laptop gaming 120 triệu đồng Acer Predator Helios", "author": "1700000507", "updatetime": "1680497346", "wordcount": "4", "publication": "1680440400", "tags": "acer, predator helios 300, laptop gaming, llaptop chơi game, ngày hội game việt nam 2023, tp hcm", "content": " Điểm nhấn là Predator Helios 18 - laptop gaming mạnh bậc nhất thế giới, giá 120 triệu đồng. Máy to bản, với vi xử lý Intel Core i9 thế hệ 13, card đồ họa Nvidia Geforce RTX 4080, đi kèm 32 GB RAM DDR5 5600 Mhz, 2 TB ổ cứng SSD. Card đồ họa mới nhất được thiết kế trên kiến trúc Nvidia Ada Lovelace cung cấp sức mạnh cả về hiệu năng lẫn tính năng hỗ trợ trí tuệ nhân tạo. Điểm nhấn là Predator Helios 18 - laptop gaming mạnh bậc nhất thế giới, giá 120 triệu đồng. Máy to bản, với vi xử lý Intel Core i9 thế hệ 13, card đồ họa Nvidia Geforce RTX 4080, đi kèm 32 GB RAM DDR5 5600 Mhz, 2 TB ổ cứng SSD. Card đồ họa mới nhất được thiết kế trên kiến trúc Nvidia Ada Lovelace cung cấp sức mạnh cả về hiệu năng lẫn tính năng hỗ trợ trí tuệ nhân tạo. Predator Helios 300 SpatialLabs khiến nhiều người tò mò về trải nghiệm chơi game 3D không cần kính. Dòng máy này hỗ trợ hơn 50 trò chơi 3D. Sản phẩm trang bị bộ vi xử lý Intel Core i9 thế hệ 12, card đồ họa RTX 3080, đi kèm 32 GB RAM DDR5. Máy bố trí quạt kép bao gồm một quạt 3D AeroBlade thế hệ thứ 5 giúp thiết bị hoạt động mát mẻ, được hỗ trợ thêm bởi keo tản nhiệt kim loại lỏng cho CPU và công nghệ Predator Sense. Predator Helios 300 SpatialLabs khiến nhiều người tò mò về trải nghiệm chơi game 3D không cần kính. Dòng máy này hỗ trợ hơn 50 trò chơi 3D. Sản phẩm trang bị bộ vi xử lý Intel Core i9 thế hệ 12, card đồ họa RTX 3080, đi kèm 32 GB RAM DDR5. Máy bố trí quạt kép bao gồm một quạt 3D AeroBlade thế hệ thứ 5 giúp thiết bị hoạt động mát mẻ, được hỗ trợ thêm bởi keo tản nhiệt kim loại lỏng cho CPU và công nghệ Predator Sense. Game thủ đã thử dùng Nitro 5 cho biết máy chạy êm, không quá nóng. Với các trò chơi phổ biến, thiết bị gần như đáp ứng tất cả các yêu cầu về khả năng hiển thị, độ mượt. Nitro 5 dùng chip Intel Core i7 thế hệ 11, card đồ họa RTX 3050Ti, đi kèm 8 GB RAM, có thể mở rộng lên 32 GB. Sản phẩm còn có đèn phím RGB 4 vùng, thiết kế cá tính. Game thủ đã thử dùng Nitro 5 cho biết máy chạy êm, không quá nóng. Với các trò chơi phổ biến, thiết bị gần như đáp ứng tất cả các yêu cầu về khả năng hiển thị, độ mượt. Nitro 5 dùng chip Intel Core i7 thế hệ 11, card đồ họa RTX 3050Ti, đi kèm 8 GB RAM, có thể mở rộng lên 32 GB. Sản phẩm còn có đèn phím RGB 4 vùng, thiết kế cá tính. Ngoài Nitro 5, người chơi được sử dụng bàn phím cơ Predator, tai nghe Predator Galea 350, chuột Cestus 500. Các thiết bị đều có nhiều tính năng để hỗ trợ việc chơi game.  Ngoài Nitro 5, người chơi được sử dụng bàn phím cơ Predator, tai nghe Predator Galea 350, chuột Cestus 500. Các thiết bị đều có nhiều tính năng để hỗ trợ việc chơi game.  Ngoài gian hàng, các thiết bị Acer Predator còn xuất hiện trên khu vực thi đấu Game Arena, có sự góp mặt của diễn viên Vương Anh Ole và các tuyển thủ chuyên nghiệp. Ngoài gian hàng, các thiết bị Acer Predator còn xuất hiện trên khu vực thi đấu Game Arena, có sự góp mặt của diễn viên Vương Anh Ole và các tuyển thủ chuyên nghiệp."}, {"id": "4588466", "title": "Gian hàng VTC Game thu hút hàng nghìn game thủ", "author": "1700000347", "updatetime": "1680592733", "wordcount": "552", "publication": "1680435000", "tags": "tp hcm, vtc game, audition", "content": " Khu trưng bày nằm trong không gian Game Expo - một trong những hoạt động tại Ngày hội Game Việt Nam 2023 - GameVerse 2023. Sự kiện diễn ra tại Nhà thi đấu Phú Thọ (quận 11). Chương trình do Cục Phát thanh, truyền hình và thông tin điện tử - Bộ Thông tin và Truyền thông, báo VnExpress và Liên minh Game Việt Nam phối hợp tổ chức. Tham gia ngày hội, VTC Game có nhiều hoạt động. Gian hàng của đơn vị liên tục được khuấy động không khí nhờ sự xuất hiện của các vũ công, bạn trẻ cosplay thiên thần. Từ sáng ngày 1/4, tại đây luôn chật kín người xếp hàng trải nghiệm, nhận quà. Đây cũng là khu vực duy nhất đón game thủ đến 22h ngày 1/4. Đại diện đơn vị cho biết, đến 12h ngày 2/4, gần 30.000 phần quà gồm giftcode, thẻ game, gối Audition, túi canvas... đã phát hết. Khu vực này cũng có nhiều hoạt động chụp hình check-in cùng nhân vật cosplay, bốc thăm may mắn, minigame đuổi hình bắt chữ... Được yêu thích nhất là giftcode, nhận được khi tham gia các thử thách vui như free hugs, chụp ảnh với sân khấu... Ngoài quà tặng đa dạng, gian hàng có hấp dẫn khi mang đến những dòng game kinh điển của nhà phát hành này. Game thủ được hòa vào không gian sôi động, nhiều kịch tích của Audition, Au 2, AU BEAT, UFC, Phục Kích, Phi Đội... Một trong những người đến gian hàng sớm nhất có ông Thanh Tùng (50 tuổi, quận 4) và con gái Lê Tâm (24 tuổi). Tâm là game thủ gắn bó với Audition nhiều năm, cô và bố gần như không bỏ lỡ bất kỳ sự kiện nào của cộng đồng này. Tâm cũng ở lại đến 22h, cùng các thành viên trong cộng đồng tham gia lễ vinh danh Game Awards 2023, diễn ra vào 20h ngày 1/4. Tại lễ trao giải, cộng đồng Audition nhận giải thưởng \"Cộng đồng Game được yêu thích nhất\". Đại diện VTC Game nói: \"Tôi cảm thấy như vỡ òa khi bước lên sân khấu nhận giải trước sự chứng kiến của 500 game thủ\". Suốt 17 năm đồng hành cùng nhiều thế hệ game thủ, Audition trở thành \"gạo cội\" trong dòng game casual dancing với nhiều dấu mốc như hơn 50 triệu tài khoản, kho âm nhạc khổng lồ, hai triệu món đồ thời trang, 50 chế độ nhảy cùng nhiều tính năng khác. Mỗi năm, có khoảng 500 triệu ván nhảy diễn ra trên sâu khấu của dòng game này. Game Au 2 - cùng thuộc VTC Game - cũng góp mặt tại đề cử Game di động xuất sắc. Gần một triệu cặp đôi và hơn 430.000 đám cưới được tổ chức là những con số đáng nhớ của Au 2 trong chặng đường 4 năm phát triển. Minh Tú"}, {"id": "4588440", "title": "Loạt game hút người chơi tại Ngày hội Game Việt Nam 2023", "author": "1700000507", "updatetime": "1680498578", "wordcount": "2", "publication": "1680415200", "tags": "ngày hội game việt nam 2023, game, liên quân mobile, vng, acer, garena, gamota, tp hcm", "content": " Gian hàng trải nghiệm Metal Slug: Awakening đông game thủ xếp hàng chờ trải nghiệm. Đơn vị phát hành tổ chức thi đấu đối kháng theo đội ba người, trực tiếp trên màn hình lớn. Gian hàng trải nghiệm Metal Slug: Awakening đông game thủ xếp hàng chờ trải nghiệm. Đơn vị phát hành tổ chức thi đấu đối kháng theo đội ba người, trực tiếp trên màn hình lớn. Hoàng Huy, 23 tuổi nhận xét game gợi cảm giác như đang chơi \"huyền thoại tuổi thơ\" - Rambo Lùn.  Hoàng Huy, 23 tuổi nhận xét game gợi cảm giác như đang chơi \"huyền thoại tuổi thơ\" - Rambo Lùn. "}, {"id": "4588457", "title": "Pé Cáo, Taevii chiến thắng Cosplay Contest", "author": "1700000411", "updatetime": "1680430043", "wordcount": "671", "publication": "1680414300", "tags": "tp hcm, cosplay contest, ngày hội game việt nam 2023, vietnam gameverse 2023", "content": " Chung kết cuộc thi Cosplay Contest với sự góp mặt của 10 đội thi xuất sắc sáng 2/4 khép lại với chiến thắng thuộc về cosplayer Taevii với sự hỗ trợ của Pé Cáo cùng đội ngũ. Quán quân chung cuộc nhận giải thưởng gồm 10 triệu đồng tiền mặt và một laptop Acer trị giá 20 triệu đồng. Phát biểu nhận giải, Taevii cho biết cô vui và tự hào khi vượt qua nhiều đối thủ mạnh. Cosplayer cũng công nhận tất cả đội thi đều xứng đáng giành chiến thắng vì đã bỏ ra nhiều công sức, đầu tư cho phần thi. \"Cám ơn sự ủng hộ của bạn bè, khán giả và đánh giá công tâm của ban giám khảo. Ban tổ chức Ngày hội Game Việt Nam 2023 đã tạo ra sân chơi thú vị, lành mạnh cho các cosplayer. Hy vọng chương trình sẽ được tổ chức thường niên với quy mô mở rộng hơn nữa\", Taevii chia sẻ. Trước đó, màn hóa thân thành hai vị tướng Irelia và Aphelios trong game Liên Minh Huyền Thoại của Taevii và Pé Cáo được đánh giá cao vì sự đầu tư chỉnh chu. Ngoài trang phục, phụ kiện và make-up, đội thi còn chuẩn bị kỹ càng về mặt kịch bản. Cốt truyện truyền tải thông điệp rõ ràng. \"Phần thi khép lại hấp dẫn, nhiều màu sắc, được đầu tư chỉnh chu. Tôi có thể cảm nhận được sự tâm huyết và đam mê của các bạn thông qua phần trình diễn này\", ông Ngô Mạnh Cường, Tổng giám đốc công ty FPT Online, thành viên ban giám khảo nhận xét. Chung kết Cosplay Contest còn nhiều phần trình diễn đặc sắc từ top 10. Á quân Nguyễn Thùy Trang với màn hóa thân thành nhân vật Yelan của game Genshin Impact cũng gây ấn tượng. Ngoài trang phục, phụ kiện sát với hình tượng, màn thể hiện cũng được đầu tư về kịch bản kỹ càng, thu hút sự chú ý của nhiều khán giả có mặt tại sự kiện. Nữ cosplayer nhận 6 triệu tiền mặt và màn hình gaming trị giá 10 triệu đồng. Phạm Hạnh Nguyên gây ấn tượng với điệu múa uyển chuyển đậm chất Á Đông khi hóa thân thành nhân vật Bất Tri Họa trong game Âm Dương Sư. Cô giữ vị trí thứ ba chung cuộc, với 3 triệu đồng tiền mặt và một màn hình trị giá 4,5 triệu đồng. Trước đó, nhiếp ảnh gia Minh Đức đại diện ban giám khảo nhận xét phần trình diễn kết hợp điệu múa với nhạc hợp lý, làm chủ sân khấu. Đây cũng là nhân vật khá nổi tiếng nên sẽ dễ gây áp lực cho cosplayer, song cô vẫn hoàn thành khá tốt. Bảy thí sinh còn lại nhận một triệu đồng tiền mặt. Cosplay Contest là cuộc thi dành riêng cho cộng đồng đam mê cosplay trên toàn quốc, khởi động từ ngày 8/3. Lần đầu tiên tại Việt Nam, một sự kiện lớn cho ngành game được tổ chức, thu hút sự chú ý của các cosplayer. Sự kiện Vietnam GameVerse 2023 diễn ra trong hai ngày 1-2/4 tại nhà thi đấu Phú Thọ (quận 11, TP HCM). Đây là sự kiện lớn dành cho các game thủ cũng như người người đam mê, làm việc trong ngành công nghiệp game tại Việt Nam, do Cục Phát thanh, Truyền hình và Thông tin điện tử - Bộ Thông tin và Truyền thông, Báo VnExpress và Liên minh Game Việt Nam phối hợp tổ chức. Các hoạt động Game Talks, đấu trường Game Arena, không gian trưng bày Game Workshop và Diễn đàn về xu hướng ngành game Việt... thu hút khoảng 15.000 người tham dự. Yên Chi - Thy An"}, {"id": "4588419", "title": "VGA trao ba giải thưởng cho đội tuyển, game thủ, cộng đồng", "author": "1700000347", "updatetime": "1680418832", "wordcount": "501", "publication": "1680411600", "tags": "giải  thưởng game việt nam, game awards 2023, game", "content": " The Golden Galaxy là một trong bốn nhóm giải thưởng tại Game Awards 2023 (VGA 2023). Hạng mục này gồm ba giải thưởng, vinh danh các đội tuyển, người chơi và cộng đồng game được yêu thích và có những thành tựu nổi bật trong thời gian vừa qua của làng game Việt. Cộng đồng game được yêu thích nhất trao cho cộng đồng Audition - Nhịp điệu cuộc sống. Dòng game này thuộc thể loại âm nhạc kết hợp thời trang trên máy tính. Suốt 17 năm đồng hành cùng nhiều thế hệ game thủ, Audition trở thành \"gạo cội\" trong dòng game Casual dancing với nhiều dấu mốc như hơn 50 triệu tài khoản, kho âm nhạc khổng lồ, hai triệu món đồ thời trang, 50 chế độ nhảy cùng nhiều tính năng khác. Mỗi năm, có khoảng 500 triệu ván nhảy diễn ra trên sâu khấu của Audition. Người chơi có thành tích xuất sắc thuộc về Lai Bâng (SPG.Bangg). Lai Bâng hiện là đội trưởng của SaigonPhantom, một trong những đội tuyển Liên Quân Mobile mạnh của Việt Nam cũng như thế giới. Năm 2022 ghi dấu ấn của Bâng cùng các đồng đội khi hai lần vượt qua V Gaming để lên ngôi vô địch. Tháng 5/2022, SGP đại diện cho Việt Nam tham dự SEA Game 31 và giành huy chương bạc. Đội tuyển game xuất sắc xướng tên Saigon Phantom Liên Quân. Đội thi đấu thể thao điện tử chuyên nghiệp ở bộ môn Liên Quân Mobile. SGP là đội tuyển lâu đời nhất giải đấu và trong suốt 12 mùa giải họ chưa bao giờ lọt ra khỏi Top 4. Đội đã giành nhiều danh hiệu, đại diện Đội tuyển Liên Quân Mobile quốc gia Việt Nam tranh tài tại Sea Games 31. Năm 2022, đội hai lần vô địch Đấu Trường Danh Vọng, hạng nhì SEA Games 31 bộ môn Liên Quân Mobile, hạng nhì giải đấu APL 2022. Ngoài The Golden Galaxy, Giải thưởng Game Việt Nam trao ba hạng mục khác gồm: The Golden Star, The Golden Sunn, The Golden Galaxy. Đêm trao giải thu hút gần 500 người tham gia. Ngày hội Game Việt Nam 2023 - GameVerse 2023 diễn ra xuyên suốt hai ngày 1-2/4. Chương trình do Cục Phát thanh, truyền hình và thông tin điện tử, báo VnExpress và Liên minh Game Việt Nam phối hợp tổ chức. Sự kiện được tổ chức tại Nhà thi đấu Phú Thọ, quận 11. Trong ngày đầu, chương trình đón hơn 10.000 lượt khách đến tham quan, trải nghiệm. Bước sang ngày thứ hai, sự kiện cũng hút hàng nghìn lượt người tham gia. Ngày hội tiếp tục với triển lãm Game Expo. Kế đến là chung kết Cosplay Contest, Game Workshop, Game Arena. Minh Tú"}, {"id": "4588396", "title": "VTC, VNG cùng nhận giải Nhà phát hành xuất sắc", "author": "1700000347", "updatetime": "1680440409", "wordcount": "621", "publication": "1680410400", "tags": "ngày hội game việt nam 2023,  gameverse 2023, vtc, vng", "content": " Sự so kè quyết liệt của hai ứng viên được thể hiện rõ khi điểm số tổng từ Ban giám khảo và điểm bình chọn cùng là 8,59 điểm. VNGGames có hơn 18 năm kinh nghiệm phát hành game tại Việt Nam cũng như ở các thị trường quốc tế. Công ty hiện có nhiều văn phòng trong nước lẫn nước ngoài. Riêng tại Việt Nam, đội ngũ vận hành và phát triển game lên tới 860 người trong năm 2022, không ngừng ra mắt nhiều tựa game mới và liên tục dẫn đầu các Bảng xếp hạng trên Play Store cũng như App Store. Năm qua, đơn vị phát hành11 game; thực hiện 30 giải đấu, hoạt động quảng bá, truyền thông... Năm 2022, VTC Mobile cho ra đời 10 sản phẩm. Ttrong đó có những tựa game gây tiếng vang và đem lại thành tựu nhất định như Giang Hồ Ngũ Tuyệt, Au Top, Đạo Sĩ Xuất Quan, Tây Hành Kỷ... Cùng với đó là các chiến dịch truyền thông lớn thu hút hàng trăm triệu view, tạo chú ý trên khắp nhiều nền tảng mạng xã hội tại Việt Nam. The Golden Sun là nhóm duy nhất tại Giải thưởng Game Việt Nam - Vietnam Game Awards 2023 có một giải thưởng, vinh danh Nhà phát hành game xuất sắc. Top 5 vào chung kết gồm: Gosu, VTC Mobile, Garena Vietnam, VNGGames và Funtap. Trước đêm trao giải, đại diện VNGGames và VTC Mobile cũng tham gia Diễn đàn Game Việt Nam. Các chuyên gia cùng bàn thảo về tiềm năng thị trường, hiến kế tháo gỡ rào cản nhằm giúp ngành công nghiệp không khói này bứt tốc. Ông Lã Xuân Thắng, Giám đốc phát hành trò chơi trực tuyến của VNG, đánh giá Việt Nam nói riêng và Đông Nam Á nói chung là khu vực có tốc độ tăng trưởng game di động cao nhất nhìn thế giới, với mức 7,4% mỗi năm trong giai đoạn 2022 - 2025. Trong đó, riêng Việt Nam có 54,6 triệu người chơi, doanh thu 507 triệu USD. \"Trong bối cảnh Việt Nam có hạ tầng Internet tốt, rẻ, dân số dùng smartphone lớn, ngành game Việt có nhiều dư địa phát triển cho cả các nhà phát hành, phát triển\", ông đánh giá. Tuy vậy ngành game cũng có nhiều thách thức, đến từ thiếu nhân lực, nguồn lực, định kiến xã hội, chính sách thuế... Trước bối cảnh này, ông Nguyễn Ngọc Bảo, Tổng giám đốc VTC Game nói: \"Tôi hy vọng có sự đồng hành cơ quan quản lý để hỗ trợ chính sách, nguồn lực giúp các doanh nghiệp có thể tổ chức thêm những sự kiện thế này. Khi các startup có thêm nguồn lực, họ sẽ có cơ hội để xuất hiện, giúp đơn vị quản lý thấy lực lượng ngành game tại Việt Nam đông đảo thế nào\". Ngày hội Game Việt Nam 2023 - GameVerse 2023 diễn ra xuyên suốt hai ngày 1-2/4. Chương trình do Cục Phát thanh, truyền hình và thông tin điện tử, báo VnExpress và Liên minh Game Việt Nam phối hợp tổ chức. Sự kiện được tổ chức tại Nhà thi đấu Phú Thọ, quận 11. Trong ngày đầu, chương trình thu hút 10.000 người tham gia, phát hơn hàng chục nghìn phần quà. Các hoạt động đang tiếp tục diễn ra trong hôm nay (ngày 2/4). Mở màn là buổi Game Workshop của Funtap. Top 10 Cosplay Contest đang trình diễn để ban giám khảo chấm điểm, chọn ra ngôi vị quán quân. Minh Tú"}, {"id": "4588338", "title": "Top 10 Cosplay Contest sẵn sàng cho màn chung kết", "author": "1700000247", "updatetime": "1680430050", "wordcount": "5", "publication": "1680400800", "tags": "cosplay, ngày hội game việt nam 2023, sự kiện, tp hcm", "content": " Để tái hiện chính xác các nhân vật trong game, các cosplayer đầu tư trang phục, trang điểm. Phạm Hạnh Nguyên (20 tuổi, TP HCM) dành ba tuần để chuẩn bị quần áo cũng như luyện tập vũ đạo cho Cosplay Contest. Bộ đồ của Hạnh Nguyên có giá 2,5 triệu đồng với phần tóc giả khá nặng. Để tái hiện chính xác các nhân vật trong game, các cosplayer đầu tư trang phục, trang điểm. Phạm Hạnh Nguyên (20 tuổi, TP HCM) dành ba tuần để chuẩn bị quần áo cũng như luyện tập vũ đạo cho Cosplay Contest. Bộ đồ của Hạnh Nguyên có giá 2,5 triệu đồng với phần tóc giả khá nặng. Cosplay Contest năm nay dành riêng cho các nhân vật game, thu hút sự quan tâm của các game thủ. Cosplay Contest năm nay dành riêng cho các nhân vật game, thu hút sự quan tâm của các game thủ. Taevii và Pé Cáo đều là game thủ, chơi Liên Minh Huyền Thoại 10 năm. Taevii (26 tuổi, TP HCM) chia sẻ đã chờ đợi rất lâu mới có một sân chơi cosplay dành riêng cho cộng đồng yêu game. Phần trang phục của hai bạn đã được chuẩn bị trong nhiều tháng, trước khi Ngày hội Game Việt Nam được công bố. \"Thật may mắn khi chúng tôi có cơ hội trình diễn tại sự kiện hôm nay\", Pé Cáo nói. Taevii và Pé Cáo đều là game thủ, chơi Liên Minh Huyền Thoại 10 năm. Taevii (26 tuổi, TP HCM) chia sẻ đã chờ đợi rất lâu mới có một sân chơi cosplay dành riêng cho cộng đồng yêu game. Phần trang phục của hai bạn đã được chuẩn bị trong nhiều tháng, trước khi Ngày hội Game Việt Nam được công bố. \"Thật may mắn khi chúng tôi có cơ hội trình diễn tại sự kiện hôm nay\", Pé Cáo nói. Để cosplay các nhân vật trong game, thí sinh không chỉ đầu tư cho phần trang phục, trang điểm mà còn phải chú trọng vào các phụ kiện và quan trọng là thần thái nhằm thể hiện nhân vật game chân thật nhất. Để cosplay các nhân vật trong game, thí sinh không chỉ đầu tư cho phần trang phục, trang điểm mà còn phải chú trọng vào các phụ kiện và quan trọng là thần thái nhằm thể hiện nhân vật game chân thật nhất. Nguyễn Thùy Trang (23 tuổi, Hà Nội) cosplay nhân vật Yelan trong game Genshin Impact. Do phải di chuyển quãng đường xa, Thuỳ Trang không thể vận chuyển phụ kiện nên phải thuê riêng ở TP HCM. Thuỳ Trang cho biết cô yêu thích Yelan do nhân vật này bí ẩn, gợi cảm nhưng rất quyền lực. Thuỳ Trang vốn là một giáo viên dạy tiếng Anh nhưng có thâm niên tham gia cosplay 10 năm. Tham gia nhiều cuộc thi cosplay nhưng đây là lần đầu tiên Trang xuất hiện tại một lễ hội game. Lần này Trang cùng bạn trai trình diễn. Cả hai có chung sở thích văn hoá truyện tranh, phim hoạt hình Nhật Bản. Nguyễn Thùy Trang (23 tuổi, Hà Nội) cosplay nhân vật Yelan trong game Genshin Impact. Do phải di chuyển quãng đường xa, Thuỳ Trang không thể vận chuyển phụ kiện nên phải thuê riêng ở TP HCM. Thuỳ Trang cho biết cô yêu thích Yelan do nhân vật này bí ẩn, gợi cảm nhưng rất quyền lực. Thuỳ Trang vốn là một giáo viên dạy tiếng Anh nhưng có thâm niên tham gia cosplay 10 năm. Tham gia nhiều cuộc thi cosplay nhưng đây là lần đầu tiên Trang xuất hiện tại một lễ hội game. Lần này Trang cùng bạn trai trình diễn. Cả hai có chung sở thích văn hoá truyện tranh, phim hoạt hình Nhật Bản. Cosplay Contest nằm trong chuỗi hoạt động của Ngày hội Game Việt Nam 2023, cuộc thi dành riêng cho cộng đồng đam mê cosplay trên toàn quốc.  Top 10 thí sinh lần lượt biểu diễn trên sân khấu dưới sự đánh giá và chấm điểm của ban giám khảo để tìm ra danh hiệu nhất, nhì, ba. Giải nhất sẽ nhận 10 triệu đồng và các phần quà giá trị khác từ ban tổ chức. Giải nhì gồm 6 triệu đồng cùng phần quà. Ba triệu đồng trao cho giải ba và các thí sinh còn lại nhận một triệu đồng. Phần thi của top 10 sẽ được chấm điểm theo các tiêu chí về mức độ hóa trang chính xác với các nhân vật, cùng với phần dàn dựng được dựa trên nội dung của bài biểu diễn, biểu cảm khi trình diễn của mỗi thí sinh và sự đầu tư, sáng tạo về đạo cụ, âm thanh. Cosplay Contest nằm trong chuỗi hoạt động của Ngày hội Game Việt Nam 2023, cuộc thi dành riêng cho cộng đồng đam mê cosplay trên toàn quốc.  Top 10 thí sinh lần lượt biểu diễn trên sân khấu dưới sự đánh giá và chấm điểm của ban giám khảo để tìm ra danh hiệu nhất, nhì, ba. Giải nhất sẽ nhận 10 triệu đồng và các phần quà giá trị khác từ ban tổ chức. Giải nhì gồm 6 triệu đồng cùng phần quà. Ba triệu đồng trao cho giải ba và các thí sinh còn lại nhận một triệu đồng. Phần thi của top 10 sẽ được chấm điểm theo các tiêu chí về mức độ hóa trang chính xác với các nhân vật, cùng với phần dàn dựng được dựa trên nội dung của bài biểu diễn, biểu cảm khi trình diễn của mỗi thí sinh và sự đầu tư, sáng tạo về đạo cụ, âm thanh. Bên cạnh các phần dự thi Cosplay Contest, khu Game Expo vẫn thu hút nhiều bạn trẻ đến trải nghiệm game, nhận quà tặng đến 17h30. Từ 15h-17h Game Arena Liên Quân mobile với sự tham gia của đội tuyển VGaming. Ngày hội Game Việt Nam- Vietnam GameVerse 2023, do Cục Phát thanh, truyền hình và thông tin điện tử - Bộ Thông tin và Truyền thông, BáoVnExpressvà Liên minh Game Việt Nam phối hợp tổ chức. Ngày khai mạc sự kiện đã đón 10.000 lượt người tới trải nghiệm Game Expo, tham gia Diễn đàn Game và hoạt động thi đấu game Đấu Trường Chân Lý. Bên cạnh các phần dự thi Cosplay Contest, khu Game Expo vẫn thu hút nhiều bạn trẻ đến trải nghiệm game, nhận quà tặng đến 17h30. Từ 15h-17h Game Arena Liên Quân mobile với sự tham gia của đội tuyển VGaming. Ngày hội Game Việt Nam- Vietnam GameVerse 2023, do Cục Phát thanh, truyền hình và thông tin điện tử - Bộ Thông tin và Truyền thông, BáoVnExpressvà Liên minh Game Việt Nam phối hợp tổ chức. Ngày khai mạc sự kiện đã đón 10.000 lượt người tới trải nghiệm Game Expo, tham gia Diễn đàn Game và hoạt động thi đấu game Đấu Trường Chân Lý."}, {"id": "4587691", "title": "OTA Network đồng hành cùng Ngày hội Game Việt Nam 2023", "author": "1700000247", "updatetime": "1680411609", "wordcount": "393", "publication": "1680400800", "tags": "ota network, tp hcm, ngày hội game việt nam 2023", "content": " Ngày hội Game Việt Nam diễn ra trong hai ngày 1-2/4 tại nhà thi đấu Phú Thọ, quận 11. OTA Network là một trong số đơn vị tài trợ tại sự kiện với gian hàng tại khu triển lãm Game Expo. Khi đến tham quan gian hàng của OTA Network, khách hàng được chơi minigame may mắn và nhận về những phần quà như: áo, mũ, túi tote, bình nước và những đồ gaming khác... Ông Phạm Bá Duy – giám đốc điều hành OTA Network cho biết, góp mặt trong Ngày hội Game Việt Nam là cơ hội để OTA Network phát huy sức mạnh, cùng đội ngũ các nhà sáng tạo nội dung liên quan đến game góp sức truyền tải những thông điệp lạc quan, lan toả tinh thần thể thao điện tử đến với khán giả, đồng thời mang đến góc nhìn mới mẻ và tích cực về các game thủ, streamer đến công chúng. \"Ngày hội Game Việt Nam là sự kiện đánh dấu bước chuyển mình của ngành game, củng cố tinh thần và sự phát triển của các nhà sáng tạo nội dung game trong nước, góp phần đưa eSports Việt vươn tầm thế giới\", ông Duy nói. OTA Network là đơn vị sở hữu mạng lưới giải trí khổng lồ với hơn 1.500 nhà sáng tạo nội dung, trong đó có nhiều gương mặt nổi tiếng như PewPew, Chim Sẻ Đi Nắng, Nam Blue... Là đối tác của Facebook Gaming và Tiktok, OTA Network đã và đang nuôi dưỡng, thúc đẩy hàng ngàn nhà cung cấp, sáng tạo nội dung game và các nội dung giải trí khác phát triển. Với mong muốn nâng tầm giá trị ngành công nghiệp eSports tại Việt Nam nói chung cũng phát triển lĩnh vực giải trí, trong thời gian tới, đơn vị này tiếp tục xây dựng một hệ sinh thái với những nội dung đa dạng và chất lượng, cam kết trở thành bệ phóng để các nhà sáng tạo nội dung phát triển và nâng tầm ảnh hưởng đến cộng đồng. Yên Chi"}, {"id": "4588366", "title": "Sáng nay chung kết Cosplay Contest", "author": "1700000247", "updatetime": "1680409615", "wordcount": "495", "publication": "1680393600", "tags": "ngày hội game việt nam 2023, cosplay, game thủ, tp hcm", "content": " Ngày thứ hai của Ngày hội Game Việt Nam 2023 sẽ diễn ra chung kết Cosplay Contest vào lúc 9h30, tại nhà thi đấu Phú Thọ, quận 11. Top 10 thí sinh lần lượt biểu diễn trên sân khấu dưới sự đánh giá và chấm điểm của ban giám khảo để tìm ra danh hiệu nhất, nhì, ba. Giải nhất sẽ nhận 10 triệu đồng và các phần quà giá trị khác từ ban tổ chức. Giải nhì gồm 6 triệu đồng cùng phần quà. Ba triệu đồng trao cho giải ba và top 10 vào vòng chung kết đều nhận được một triệu đồng. Phần thi của top 10 sẽ được chấm điểm theo các tiêu chí về mức độ hóa trang chính xác với các nhân vật, cùng với phần dàn dựng được dựa trên nội dung của bài biểu diễn, biểu cảm khi trình diễn của mỗi thí sinh và sự đầu tư, sáng tạo về đạo cụ, âm thanh. Ban giám khảo của Cosplay Contest đều là những gương mặt lâu năm trong giới và nhiếp ảnh gia nhiều kinh nghiệm \"chinh chiến\" trong các cuộc thi gồm: Đoàn Ngọc Anh, Minh Đức và Nguyễn Anh Nhi. Song song với chung kết Cosplay Contest, hoạt động Game Expo vẫn mở cửa từ 8h3-17h30 để game thủ và các bạn trẻ tới trải nghiệm, vui chơi và nhận quà từ gian hàng. Trước chung kết Cosplay Contest, là Game Workshop 2. Đại diện Funtap giới thiệu các dòng game mới đến công chúng như: Eggy Party, Eversong: Cổ tích nổi loạn, Primitive Era. Sự kiện thi đấu Game Arena giữa các tuyển thủ đội VGaming với khán giả và KOL trong game Liên quân mobile sẽ bắt đầu từ 15h-17h30. Ngày hội Game Việt Nam - Vietnam GameVerse 2023, do Cục Phát thanh, truyền hình và thông tin điện tử - Bộ Thông tin và Truyền thông, Báo VnExpress và Liên minh Game Việt Nam phối hợp tổ chức. Ngày khai mạc sự kiện đã đón 10.000 lượt người tới trải nghiệm Game Expo, tham gia Diễn đàn Game và hoạt động thi đấu game Đấu Trường Chân Lý. Trong lễ trao giải Game Awards diễn ra tối 1/4, Free Fire trở thành Game của năm. Game Việt xuất sắc trao cho Sky Dancer: Escaping From Eden. Game có thiết kế đồ họa đẹp nhất gọi tên Cửu Âm Chân Kinh. Liên Quân Mobile với cú đúp hai giải thưởng Game Di động xuất sắc và Game Thể thao Điện tử xuất sắc. VNG và VTC Mobile cùng nhận giải Nhà phát hành xuất sắc. Ngoài ra, còn nhiều hạng mục khác đã được trao như Game có đồ hoạ đẹp nhất, Laptop chơi game, Điện thoại chơi game, Kênh thanh toán của năm, Cộng đồng game được yêu thích nhất... Yên Chi"}, {"id": "4588230", "title": "Giới trẻ thích thú săn quà tại Game Expo", "author": "1700000411", "updatetime": "1680404252", "wordcount": "4", "publication": "1680390000", "tags": "tp hcm, ngày hội game việt nam 2023, vietnam gameverse 2023", "content": " Việt Anh, đại diện gian hàng Microsoft, cho biết quà tặng công ty dành cho các tín đồ game là các vật dụng tiện lợi: túi đựng phụ kiện có thể dùng chứa ổ cứng, cáp sạc, adapter... Ngoài cặp đựng laptop, nhãn còn tặng tay cầm chơi game cho máy Xbox - game controller, dành riêng cho game thủ may mắn chiến thắng trong phần bốc thăm trúng thưởng. Việt Anh, đại diện gian hàng Microsoft, cho biết quà tặng công ty dành cho các tín đồ game là các vật dụng tiện lợi: túi đựng phụ kiện có thể dùng chứa ổ cứng, cáp sạc, adapter... Ngoài cặp đựng laptop, nhãn còn tặng tay cầm chơi game cho máy Xbox - game controller, dành riêng cho game thủ may mắn chiến thắng trong phần bốc thăm trúng thưởng. Gian hàng của Gosu Corp với cosplayer hoá trang nhân vật trong game thu hút đông đảo người đến xem. Đại diện nhãn cho biết đã chuẩn bị hơn 8.000 phần quà, chia đều cho hai ngày sự kiện. Riêng trong 2 giờ đầu mở cửa, khoảng 2.000 phần quà đã được phát hết. Gian hàng của Gosu Corp với cosplayer hoá trang nhân vật trong game thu hút đông đảo người đến xem. Đại diện nhãn cho biết đã chuẩn bị hơn 8.000 phần quà, chia đều cho hai ngày sự kiện. Riêng trong 2 giờ đầu mở cửa, khoảng 2.000 phần quà đã được phát hết. Nhãn còn dành tặng chuột gaming, đồng hồ để bàn, loa Bluetooth... cho những người trúng thưởng bốc thăm may mắn. Nhãn còn dành tặng chuột gaming, đồng hồ để bàn, loa Bluetooth... cho những người trúng thưởng bốc thăm may mắn."}]