[{"id": "4589322", "title": "Lý do một số người có thể sống trên 100 tuổi", "author": "1700000431", "updatetime": "1680598709", "wordcount": "454", "publication": "1680595386", "tags": "sống thọ, sức khỏe tuổi già, mỹ, hệ miễn dịch", "content": " Nghiên cứu do các chuyên gia tại Đại học Boston và Trung tâm Y tế Tufts thực hiện, công bố trên tạp chí Lancet, ngày 1/4. Tác giả chính Tanya Karagiannis, nhà sinh học cấp cao tại Trung tâm Phương pháp Định lượng và Khoa học Dữ liệu tại Viện Nghiên cứu Chính sách Y tế, cho biết công trình ủng hộ giả thuyết người sống trên 100 tuổi có các yếu tố cơ thể giúp họ khỏi bệnh nhanh chóng, sống khỏe mạnh khi đã già. Thông thường, hệ miễn dịch tiếp xúc với các virus, vi khuẩn gây bệnh, phục hồi và học cách thích nghi với chúng trong tương lai. Khả năng phản ứng với nhiễm trùng của hệ thống này suy giảm theo tuổi tác. Tuy nhiên, các nhà khoa học đưa ra giả thuyết, hệ miễn dịch của những người sống đến hơn 100 tuổi suy yếu ít hơn, từ đó khiến họ vượt qua bệnh tật một cách dễ dàng hơn. Để chứng minh luận điểm này, các chuyên gia đã phân tích tế bào miễn dịch trong máu từ 7 tình nguyện viên hơn 100 tuổi ở Bắc Mỹ. Từ đó, họ xác định mô hình lão hóa đặc hiệu và tuổi thọ của con người. Tiếp đến, họ so sánh thông tin này với dữ liệu của những người khác, có tuổi thọ gần mức trung bình và nhận thấy mô hình miễn dịch của người hơn 100 tuổi không tuân theo trình tự lão hóa tự nhiên. \"Phát hiện này hỗ trợ cho giả thuyết rằng người sống trăm tuổi có những yếu tố bảo vệ cơ thể, giúp tăng khả năng phục hồi sau khi mắc bệnh hoặc bị nhiễm trùng\", tác giả Paola Sebastiani, giám đốc Trung tâm Phương pháp Định lượng và Khoa học Dữ liệu và Viện Nghiên cứu Lâm sàng và Chính sách Y tế, cho biết. Theo Stefano Monti, phó giáo sư y khoa, thống kê sinh học và tin sinh học, Đại học Boston, hiện chưa rõ khả năng miễn dịch độc đáo này là do di truyền hay kết hợp từ các yếu tố bên ngoài. Các nhà khoa học hy vọng kết quả nghiên cứu có thể là tiền đề phát triển những phương pháp trị liệu y tế dành cho dân số già trên thế giới. \"Những người sống trăm tuổi cung cấp 'phác đồ chi tiết' về phương pháp sống khỏe và lâu hơn\", George J. Murphy, phó giáo sư y khoa tại trường y của Đại học Boston, cho biết. Thục Linh (Theo USA Today)"}, {"id": "4589292", "title": "Ngưng tim ngưng thở sau ăn so biển", "author": "1700000323", "updatetime": "1680595388", "wordcount": "461", "publication": "1680593310", "tags": "quảng ninh, so biển, ngộ độc thực phẩm, sam biển", "content": " Ngày 4/4, Bác sĩ Hà Mạnh Hùng, Trưởng khoa Hồi sức Tích cực, Bệnh viện Đa khoa tỉnh Quảng Ninh, cho biết khi được đưa đến cấp cứu tại cơ sở y tế địa phương, bệnh nhân nôn mửa, khó nói, liệt chi, sau đó bất ngờ ngừng tuần hoàn (ngưng tim, ngưng thở). Kíp trực hô hấp tích cực, sau khoảng 3 phút tái lập tuần hoàn tự nhiên. Người bệnh được đặt ống nội khí quản, bóp bóng oxy, duy trì thuốc vận mạch và chuyển Bệnh viện Đa khoa tỉnh. Tại khoa Hồi sức Tích cực, người đàn ông được rửa dạ dày, dùng các thuốc hạn chế hấp thu độc tố (than hoạt tính và sorbitol), thở máy, kiểm soát cân bằng dịch và điện giải, theo dõi huyết áp liên tục. Sau một tuần điều trị, người bệnh tỉnh táo, sức khỏe ổn định. Anh cho biết bản thân là dân thuyền chài, trước đó từng bắt và ăn so biển vài lần, tình trạng bình thường. \"Lần này, bệnh nhân có thể bị ngộ độc do khâu chế biến không đảm bảo, độc tố còn lưu, dẫn đến tình trạng trên\", bác sĩ Hùng nói. Con so là loài có chứa độc tố, hay bị nhầm với sam biển, khi ăn có thể gây ngộ độc chết người. Bác sĩ Hùng nhận định nhiều người biết, song vẫn chủ quan ăn, dẫn tới nguy hiểm tính mạng. Chất độc giết người trong loài so biển là tetrodotoxin, tập trung nhiều ở trứng, gan, mật, ruột, tác động thần kinh trung ương, có khả năng gây liệt cơ, đặc biệt cơ hô hấp. Đáng chú ý là độc tính này không bị phá hủy bởi nhiệt, vì vậy, dù có nấu chín, đun sôi, người ăn vẫn có nguy cơ ngộ độc cao."}, {"id": "4589273", "title": "Sốc phản vệ sau chầu nhậu", "author": "1700000373", "updatetime": "1680597707", "wordcount": "256", "publication": "1680591600", "tags": "phú thọ, sốc phản vệ, uống rượu", "content": " Ngày 4/4, các bác sĩ Bệnh viện đa khoa Hùng Vương, cho biết bệnh nhân bị viêm góc hồi manh tràng, điều trị nội trú với phác đồ kháng sinh. Hai ngày sau khi được ra viện, anh thấy khỏe mạnh, sinh hoạt bình thường nên đã sử dụng rượu. Sau khi uống (không rõ số lượng), bệnh nhân bị hoa mắt, chóng mặt, tức ngực, khó thở, buồn nôn. Triệu chứng tăng dần, người bệnh đỏ da mặt và ngực bụng, rét run, được người nhà đưa đến Bệnh viện đa khoa Hùng Vương cấp cứu. Bác sĩ chẩn đoán bệnh nhân phản vệ mức độ nặng, nguyên nhân có thể do cơ thể chưa hồi phục hoàn toàn, lại đang điều trị kháng sinh. Người bệnh được tiêm ba ống adrenalin, hiện chuyển sang khoa Hồi sức Cấp cứu theo dõi. Sốc phản vệ là một phản ứng dị ứng nguy hiểm, có thể đe dọa tính mạng người bệnh, xảy ra trong vòng vài giây hoặc vài phút sau khi tiếp xúc dị nguyên. Tình trạng này có thể gặp mọi lứa tuổi, mọi trường hợp và không chỉ do dùng thuốc, có thể do thức ăn (tôm, cua, ghẹ, côn trùng), côn trùng đốt, tiếp xúc chất lạ. Bác sĩ khuyến cáo bệnh nhân trong giai đoạn điều trị kháng sinh và sau khi ra viện không nên sử dụng rượu bia. Khi cơ thể có những biểu hiện bất thường, cần đến cơ sở y tế gần nhất để được hỗ trợ kịp thời. Minh An"}, {"id": "4589170", "title": "Cách trị nghẹt mũi cho trẻ nhỏ", "author": "1700000432", "updatetime": "1680597751", "wordcount": "694", "publication": "1680596100", "tags": "nghẹt mũi, cúm, cảm lạnh, trẻ em", "content": " Đối với trẻ dưới 3 tuổi, việc trị nghẹt mũi có thể khó khăn, nguyên nhân gây bệnh không rõ ràng. Bé có thể bị cảm lạnh, hoặc nghẹt mũi là phản ứng cơ thể do bắt đầu xây dựng hệ miễn dịch với các loại virus thông thường. Trẻ nhỏ không được dùng thuốc cảm để trị bệnh vì có thể chịu các tác dụng phụ. Trong khi đó, nghẹt mũi khiến trẻ khó ngủ, có thể gây nhiễm trùng xoang, khó khăn khi bú do hơi thở tắc nghẽn. Có một số cách điều trị cha mẹ có thể làm tại nhà. Đầu tiên, hãy xem chẩn đoán của bác sĩ để tìm hiểu nguyên nhân gây nghẹt mũi. Cha mẹ không nên tự quan sát tình trạng của con rồi kết luận trẻ mắc bệnh gì, tránh tự can thiệp vào đường thở của trẻ. Nếu bé chưa được khám, cha mẹ có thể hút chất nhầy ở mũi của trẻ bằng cách xịt nước muối sinh lý hoặc thuốc nhỏ mũi. Mỗi bên mũi nhỏ hai giọt để làm lỏng chất nhầy bên trong. Sau đó, dùng bóng hút để rút nước muối và chất nhầy. Hãy bóp bóng trước khi đặt vào mũi trẻ. Nếu bạn bóp bóng sau khi đặt vào lỗ mũi, bóng sẽ tạo luồng khí đẩy chất nhầy vào sâu hơn trong khoang mũi. Trẻ nên được hút chất nhầy trong mũi khoảng 15 phút trước khi ăn và trước khi ngủ. Cách này giúp trẻ bú mẹ, bú bình hoặc ngủ tốt hơn. Gia đình cần lựa chọn các dung dịch nước muối sinh lý không chứa thuốc để dùng cho bé, đảm bảo rửa sạch và lau khô công cụ hút mũi sau mỗi lần sử dụng. Bên cạnh đó, mọi người có thể sử dụng máy hóa hơi hoặc máy tạo độ ẩm sương mát lạnh trong phòng của bé, máy để xa tầm tay của trẻ song cần đủ gần để hơi nước làm ẩm đường thở của bé khi ngủ hoặc khi chơi đùa. Cha mẹ cần vệ sinh máy hàng ngày như thay nước, làm sạch và khô bộ hóa hơi để tránh nấm mốc, vi khuẩn. Cha mẹ không dùng nước nóng cho máy làm ẩm vì có thể gây bỏng. Trẻ cũng cần được tắm, vệ sinh cơ thể trong vài phút để cảm thấy dễ chịu hơn. Khi ngủ, gia đình có thể đặt một chiếc gối mềm dưới đệm, sao cho đầu của bé cao hơn chân một chút. Tư thế này có giúp chất nhầy thoát ra khỏi xoang, trẻ thở dễ hơn. Cách này không áp dụng cho trẻ còn nằm cũi, nhỏ hơn 2 tuổi, do có nhiều nguy cơ gây hội chứng đột tử ở trẻ sơ sinh. Gia đình nên khuyến khích con uống nhiều nước hơn. Chất lỏng giúp làm loãng chất nhầy, song tránh ép trẻ uống nước. Nếu con đủ lớn, hãy dạy trẻ cách xì mũi: đặt khăn giấy cạnh lỗ mũi để bé tập thở, khi thở mạnh ra bằng mũi, không khí di chuyển làm khăn giấy di động. Vỗ nhẹ vào lưng bé cũng có thể giúp giảm tắc mũi. Cha mẹ đặt bé nằm ngang trên đầu gối của mình rồi nhẹ nhàng vỗ lưng bằng bàn tay. Đôi khi, không phải cứ ngạt mũi, sổ mũi mới cần điều trị. Nếu các triệu chứng không ảnh hưởng tới em bé, cha mẹ không cần quá lo lắng. Cha mẹ nên chờ đợi và theo dõi sát tình trạng cơ thể của bé nếu con hoạt động và ăn uống bình thường. Không cho trẻ em dưới 4 tuổi uống thuốc ho và cảm lạnh. Nếu trẻ từ 4 đến 6 tuổi, hãy hỏi bác sĩ về những loại thuốc có thể sử dụng. Nếu cha mẹ lo lắng về tình trạng nghẹt mũi hoặc bé bị sốt hoặc ho, thở gấp, lồng ngực rút lõm, hãy đưa bé đi khám. Cảm lạnh ở trẻ có thể nghiêm trọng hơn viêm thanh khí phế quản hoặc viêm phổi. Chi Lê (Theo WebMD)"}, {"id": "4589168", "title": "Phát hiện u não sau dấu hiệu mất thăng bằng", "author": "1700000137", "updatetime": "1680592583", "wordcount": "391", "publication": "1680590794", "tags": "u não, thanh hóa, mất thăng bằng, đau đầu, tầm soát ung thư, khám sức khỏe định kỳ", "content": " Tại Bệnh viện Đa khoa tỉnh Thanh Hóa, kết quả chụp sọ não phát hiện bệnh nhân có u tiểu não bên trái, kích thước 3x2 cm. Bác sĩ Lê Ngọc Biển, Trưởng khoa Phẫu thuật Thần kinh - Lồng ngực, cho biết đây là ca bệnh khó bởi khối u nằm ở vị trí sâu, phức tạp, đã xâm lấn vào thân não. Đặc biệt, khi nhập viện, người bệnh đã bị phù não, u chèn ép thần kinh và thân não, không thể đi lại được. \"Nếu phẫu thuật theo phương pháp mổ hở với đường mổ lớn để lấy khối u thì bệnh nhân có khả năng phải chịu di chứng nặng nề như liệt chân tay, tai biến. Do đó, chúng tôi quyết định mổ bằng kính vi phẫu\", bác sĩ Biển nói, hôm 4/4. Sau ba giờ phẫu thuật, ê kíp cắt bỏ và gỡ dính khối u ăn sâu vào các cấu trúc mạch máu thần kinh quan trọng, hạn chế tối đa tổn thương não cho người bệnh. Hiện, bệnh nhân tỉnh, tiếp xúc tốt, tay chân cử động bình thường. Bác sĩ Biển đánh giá phẫu thuật bằng kính vi phẫu mang lại nhiều lợi ích cho bệnh nhân như đường mổ nhỏ (khoảng 4 cm), trong khi phương pháp mổ hở với đường mổ lớn có thể hơn 10 cm. Kỹ thuật này cũng ít ảnh hưởng đến thần kinh, vận động, thời gian hậu phẫu và phục hồi sức khỏe nhanh. Tuy nhiên, đây là kỹ thuật rất khó vì phẫu trường chật hẹp, đường tiếp cận u khó khăn, do não là nơi có nhiều cấu trúc mạch máu thần kinh rất quan trọng, nếu kỹ thuật của các phẫu thuật viên không tốt, tỷ lệ tử vong trong mổ rất cao. Ngoài ra, để thực hiện được phẫu thuật này, bệnh viện cần đầu tư các trang thiết bị, phương tiện chẩn đoán hiện đại và đội ngũ nhân lực được đào tạo bài bản chuyên sâu. Bác sĩ khuyến cáo người dân nên khám sức khoẻ định kỳ để tầm soát và sớm phát hiện bệnh, do u tiểu não không thể phòng tránh. Lê Nga"}, {"id": "4589091", "title": "Đề xuất đưa thuốc chữa hen, phổi vào danh mục BHYT tại trạm y tế", "author": "1700000563", "updatetime": "1680590890", "wordcount": "733", "publication": "1680587270", "tags": "tp hcm, trạm y tế, đấu thầu thuốc, hen suyễn, bệnh phổi, bảo hiểm y tế", "content": " Ngày 3/4, trả lời VnExpress, Giám đốc Sở Y tế Tăng Chí Thượng cho rằng \"số thuốc này chắc chắn sẽ giúp nâng cao tuổi thọ, giảm tỷ lệ tử vong cho người dân mắc các bệnh không lây nhiễm\". Tổ chức Y tế Thế giới (WHO) định nghĩa bệnh không lây nhiễm là bệnh mạn tính không lây từ người sang người, như đái tháo đường, tim mạch, phổi mạn tính, ung thư. Đây là những bệnh tiến triển trong thời gian dài và chậm, có xu hướng ngày càng tăng và trẻ hóa. Theo Sở Y tế, nhóm bệnh này khá phổ biến tại TP HCM và chiếm 70% số ca tử vong hàng năm. Do đó, Sở Y tế xác định đây là nhóm ưu tiên chăm sóc tại các trạm y tế. Khảo sát của Sở Y tế cho thấy hơn 80% người mắc các bệnh không lây nhiễm muốn được tái khám và nhận thuốc tại trạm y tế nếu đủ thuốc. Cuối năm ngoái, Bộ Y tế đã bổ sung nhiều loại thuốc BHYT cho người điều trị bệnh mạn tính tại trạm y tế. Tuy nhiên, một số thuốc cần thiết cho nhóm bệnh hen phế quản và các bệnh mạn tính ở phổi như phổi tắc nghẽn mạn tính (COPD) vẫn chưa có trong danh mục. Do đó, Sở tiếp tục kiến nghị Bộ Y tế sớm mở rộng danh mục thuốc cho nhóm bệnh này. \"Việc mở rộng danh mục thuốc khám chữa bệnh BHYT tại trạm y tế, nhất là các thuốc điều trị ngoại trú cho các bệnh không lây nhiễm là yêu cầu thực tiễn\", ông Thượng nói, thêm rằng đủ thuốc điều trị sẽ giúp người bệnh tiết kiệm chi phí đi lại, không phải di chuyển xa đến các bệnh viện quận, huyện. Hồi tháng 3, đánh giá tình hình cung ứng thuốc tại các trạm y tế được cơ quan Bảo hiểm xã hội ký hợp đồng khám chữa bệnh bảo hiểm y tế (BHYT), Sở Y tế kết luận một số nơi không đủ thuốc điều trị. Các trung tâm y tế như Tân Phú, Cần Giờ, Tân Bình, Gò Vấp, các quận 3, 5, 10 cung ứng tương đối đủ thuốc cho trạm trên địa bàn. Hầu hết trung tâm y tế còn lại đang gặp khó khăn trong đấu thầu thuốc do có trạm y tế ít người dân đến khám chữa bệnh nên nhu cầu sử dụng thuốc không nhiều, hoặc năng lực mua sắm đấu thầu thuốc của trung tâm dẫn đến không đủ cung ứng cho trạm y tế. Hiện nay, theo quy định, thuốc dùng cho tuyến y tế cơ sở được cung ứng qua nguồn thuốc phân bổ từ gói thầu tập trung cấp quốc gia, tập trung cấp địa phương (đấu thầu tập trung của thành phố) và gói thầu do các trung tâm y tế quận, huyện tự tổ chức thực hiện. Do năng lực đấu thầu của một số trung tâm yếu, Sở Y tế đề xuất UBND thành phố cho phép bổ sung các thuốc dùng tại trạm y tế vào danh mục đấu thầu tập trung cấp địa phương với danh mục thuốc mở rộng. Điều này có nghĩa là Sở Y tế sẽ tổ chức đấu thầu tập trung thay trung tâm y tế. Theo đại diện Sở, động thái này nhằm mục tiêu cung ứng đầy đủ thuốc thiết yếu cho trạm y tế, đảm bảo sự tương đồng với danh mục thuốc tuyến trên, qua đó người bệnh được quản lý điều trị tại trạm y tế sau khi được chẩn đoán và điều trị ổn định tại bệnh viện. Các đơn vị có thể bổ sung những loại thuốc khác cần thiết theo mô hình hoạt động và theo cơ cấu bệnh tật của người dân trên địa bàn, xây dựng nhu cầu mua sắm thuốc. Thời gian qua, Sở Y tế TP HCM đổi mới hoạt động trạm y tế theo nguyên lý y học gia đình như cải tạo nâng cấp cơ sở hạ tầng, tăng cường nhân lực chuyên môn, kết nối từ xa giữa các bác sĩ của trạm với các bác sĩ chuyên khoa của các bệnh viện thành phố."}, {"id": "4589218", "title": "Cách ăn giúp Sandra Bullock giữ dáng ở tuổi 58", "author": "1700000431", "updatetime": "1680584370", "wordcount": "654", "publication": "1680581497", "tags": "giảm cân, giữ dáng, ăn kiêng, mỹ, sandra bullock, chế độ ăn giảm cân", "content": " Ở độ tuổi ngũ tuần, nữ diễn viên Sandra Bullock vẫn giữ được vóc dáng khỏe khoắn, cân đối. Cô chia sẻ đã giảm thành công 6 kg nhờ phương pháp Zone Diet. Những ngôi sao khác như Jennifer Aniston, Madonna và Sarah Jessica Parker cũng sử dụng chế độ ăn này để duy trì cơ thể thon thả. Zone Diet được tiến sĩ Barry Sears, nhà hóa sinh người Mỹ, công bố năm 1995. Người ăn kiêng phải tuân thủ nghiêm ngặt tỷ lệ các chất dinh dưỡng đa lượng nạp vào cơ thể: 40% carbs (đường, tinh bột, chất xơ), 30% protein và 30% chất béo (40-30-30). Bằng phương pháp đó, người ăn sẽ kiểm soát được lượng đường trong máu và nội tiết tố để tránh các phản ứng viêm nhiễm. Ngăn ngừa phản ứng viêm cũng là mục tiêu cốt lõi của phương pháp Zone Diet. Về cơ bản, viêm là cách hệ thống miễn dịch bảo vệ cơ thể khỏi các chất lạ, xuất hiện hàng ngày trong không khí và thức ăn. Khi chứng viêm xảy ra, mô mỡ tăng lên. Viêm mạn tính khiến chất lạ và chất lỏng tích tụ lại ở tế bào mỡ ngày càng lớn dần gây tăng cân. Đánh giá khoa học xuất bản trên Thư viện Y tế Quốc gia Mỹ năm 2012 thậm chí gọi béo phì là \"tình trạng viêm mạn tính cấp độ thấp\". Khái niệm \"Zone\" trong Zone Diet chỉ trạng thái sinh lý, trong đó cơ thể sẵn sàng kiểm soát các chứng viêm. Bằng cách giữ vững trạng thái này, người ăn kiêng có thể giảm từ 0,5 đến 1 kg mỗi tuần. Để đạt được tỷ lệ 40-30-30, trong mỗi đĩa thức ăn, các loại thực phẩm giàu protein như lòng trắng trứng, cá, thịt gia cầm, thịt bò nạc hoặc sữa ít béo sẽ chiếm khoảng một phần ba. Phần còn lại là các loại rau nhiều màu sắc, trái cây. Bạn cần tránh sử dụng tinh bột tinh chế như bánh mỳ trắng, bánh ngọt hoặc các sản phẩm có nhiều đường như chuối, cà rốt, nho và nho khô. Mỗi đĩa thức ăn nên có một ít chất béo không bão hòa như dầu ô liu, quả bơ hoặc hạnh nhân. Reshmi Srinath, giáo sư trợ lý tại Trường Y khoa Icahn ở Mount Sinai, cho biết Zone Diet là phiên bản cải tiến của chế độ ăn kiêng low-carb. Trong đó, người ăn không nhất thiết từ bỏ hoàn toàn tinh bột. Tuy nhiên, Zone Diet yêu cầu hạn chế lượng calo, với mức khuyến nghị 1.200 calo mỗi ngày cho phụ nữ. Lịch trình ăn Zone Diet cũng khá nghiêm ngặt. Một người sẽ ăn ba bữa chính và hai bữa nhẹ, mỗi bữa cách nhau không quá 5 tiếng. Điều này rất quan trọng vì \"khi ăn nhiều bữa chính và bữa nhẹ, mọi người ít có cảm giác đói vào cuối ngày, ít thèm các loại thực phẩm chế biến sẵn có hại cho sức khỏe\", Fatima Cody Stanford, giảng viên y khoa tại Trường Y Harvard, giải thích. Ăn thường xuyên cũng giữ cho lượng đường trong máu ổn định, giúp tránh phản ứng viêm. Sandra Bullock, sinh năm 1964, là diễn viên kiêm nhà sản xuất phim nổi tiếng. Cô đóng phim từ thập niên 1980 và gây tiếng vang sau dự án hành động Speed (1994). Sau đó, minh tinh trở thành sao hạng A Hollywood với hàng loạt phim hài lãng mạn ăn khách như While You Were Sleeping (1995), Hope Floats (1998), Miss Congeniality (2000). Trong sự nghiệp, cô đoạt nhiều giải thưởng gồm Oscar, Quả Cầu Vàng, SAG và nhiều năm góp mặt trong danh sách những nữ diễn viên có cát-xê cao nhất thế giới. Thục Linh (Theo Insider, Women's Health Magazine)"}, {"id": "4589145", "title": "WHO: Cứ 6 người trên thế giới thì một bị vô sinh", "author": "1700000431", "updatetime": "1680593847", "wordcount": "542", "publication": "1680577184", "tags": "vô sinh, hiếm muộn, sinh sản, who, quan hệ tình dục", "content": " \"Trên toàn cầu, ước tính cứ 6 người thì có một bị ảnh hưởng bởi việc không thể có con vào một thời điểm nào đó trong đời, bất kể họ sống ở đâu và sở hữu tài nguyên nào\", Tổng giám đốc WHO Tedros Adhanom Ghebreyesus, cho biết. WHO định nghĩa vô sinh là bệnh của hệ thống sinh sản nam và nữ, được xác định khi việc thụ thai thất bại sau ít nhất 12 tháng quan hệ tình dục thường xuyên, không có biện pháp bảo vệ. Tình trạng một cặp vợ chồng chưa từng có con và không thể thụ thai gọi là vô sinh nguyên phát. Cặp vợ chồng từng có con nhưng không thể thụ thai thêm được gọi là vô sinh thứ phát. Như vậy, một người có thể gặp tình trạng vô sinh ít nhất một lần trong đời. Báo cáo được Tổ chức Y tế Thế giới (WHO) công bố ngày 3/4, phân tích các nghiên cứu thực hiện từ năm 1990 đến năm 2021. Đây là công trình đầu tiên của WHO về vô sinh trong một thập kỷ qua. Cụ thể, khoảng 17,8% người trưởng thành ở các nước thu nhập cao từng bị vô sinh ít nhất một lần trong đời. Con số tại các quốc gia thu nhập thấp và trung bình là 16,5%. Ông Tedros nói tỷ lệ này cho thấy thế giới cần mở rộng khả năng tiếp cận các dịch vụ chăm sóc sinh sản, đảm bảo vấn đề này không còn bị bỏ qua trong chính sách và các nghiên cứu y tế. Báo cáo của WHO nhấn mạnh sự cần thiết của hoạt động thu thập và chia sẻ các dữ liệu nhất quán liên quan đến vô sinh, phân tách theo độ tuổi và nguyên nhân, thông tin về những người cần điều trị sinh sản. Tuy nhiên, James Kiarie, người đứng đầu bộ phận Tránh thai và Chăm sóc Khả năng sinh sản WHO, cho biết chưa có bằng chứng cho thấy tỷ lệ vô sinh gia tăng kể từ năm 1990 đến năm 2021. \"Dựa trên dữ liệu sẵn có, chúng tôi không thể khẳng định số ca vô sinh đang gia tăng hay ổn định. Nghiên cứu chưa trả lời được câu hỏi đó\", ông nói. Với nam giới, nguyên nhân phổ biến nhất dẫn đến vô sinh là các vấn đề trong quá trình phóng tinh. Đàn ông không có hoặc có ít tinh trùng, tinh trùng có hình thái hoặc chuyển động bất thường. Ở nữ giới, vô sinh do một loạt vấn đề từ buồng trứng, tử cung, ống dẫn trứng và hệ thống nội tiết. Đôi khi, các bác sĩ không thể xác định nguyên nhân vô sinh. Chăm sóc khả năng sinh sản bao gồm việc phòng ngừa, chẩn đoán và điều trị vô sinh. Tiếp cận điều trị bình đẳng và công bằng với dịch vụ này vẫn là một thách thức ở hầu hết quốc gia, đặc biệt là ở các nước có thu nhập thấp và trung bình. Chăm sóc sinh sản hiếm khi được ưu tiên trong các gói quyền lợi bảo hiểm y tế toàn dân. Thục Linh (Theo Reuters, WHO)"}, {"id": "4589077", "title": "Có nên thay bữa sáng bằng uống mật ong pha nước ấm?", "author": "1700000323", "updatetime": "1680595207", "wordcount": "278", "publication": "1680574286", "tags": "mật ong, bữa sáng, chế độ ăn uống, giảm cân, thanh lọc cơ thể", "content": " Trả lời: Bỏ ăn sáng, chỉ uống mật ong pha nước ấm là thói quen của nhiều người, bởi cho rằng mật ong cung cấp nhiều năng lượng, tương đương với các thực phẩm khác. Tuy nhiên, đây là cách ăn kiêng không khoa học. Mật ong có lượng đường khá cao. Theo bảng thành phần thực phẩm Việt Nam, trong 100 gram mật ong có 81,3 g đường, khi vào cơ thể sẽ nhanh chóng được tiêu hóa, khiến lượng đường tăng đột biến, sau đó lại giảm nhanh, khiến cơ thể tăng cảm giác đói. Từ đó, bạn có xu hướng ăn nhiều hơn, dễ tăng cân. Mọi người có thể uống nước ấm pha mật ong vào buổi sáng giúp bảo vệ dạ dày, đánh thức hệ tiêu hóa hoạt động, nhưng sau đó vẫn cần ăn sáng. Nếu không ăn, cơ thể sẽ thừa đường, thiếu nhiều chất dinh dưỡng cần thiết như tinh bột, chất béo, protein hay chất xơ, ảnh hưởng tới sức khỏe về sau. Bên cạnh đó, mật ong cũng không khuyến cáo cho người muốn giảm cân. Các khuyến nghị đều cho rằng một người nên dùng 5 ml mật ong một ngày, đồng thời hạn chế các sản phẩm chứa đường như bánh kẹo, nước ngọt. Nhìn chung, mật ong là thực phẩm tốt cho cơ thể, có nhiều công dụng như chữa ho, làm đẹp. Tuy nhiên, khi sử dụng, bạn nên chọn mua mật ong nguyên chất, pha loãng với tỷ lệ một thìa cà phê (5ml) với 150 ml nước ấm. Tiến sĩ, bác sĩ Nguyễn Trọng Hưng Trưởng khoa Khám tư vấn dinh dưỡng người lớn, Viện dinh dưỡng Quốc gia"}, {"id": "4588642", "title": "Phát hiện ung thư tụy từ dấu hiệu sụt cân", "author": "1700000373", "updatetime": "1680569566", "wordcount": "364", "publication": "1680563700", "tags": "quảng ninh, ung thư tụy, ung thư", "content": " Ngày 3/4, bác sĩ Phạm Việt Hùng, Trưởng khoa Ngoại, Bệnh viện Đa khoa tỉnh Quảng Ninh, cho biết bệnh nhân có khối ung thư vùng đầu tụy làm tắc tá tràng. Khoảng một năm trước, bệnh nhân từng bị tắc mật do giãn đường mật, đã phẫu thuật nối mật ruột. Gần đây, bà đau tức bụng, nôn nhiều sau ăn, sút cân. Theo bác sĩ Hùng, ca phẫu thuật cho bệnh nhân sẽ khó khăn do phải cắt nhiều bộ phận, như đầu tụy tá tràng, đường mật và một phần dạ dày. Người bệnh từng phẫu thuật nên can thiệp càng thêm phức tạp do dính, phải gỡ bỏ các miệng nối cũ. Sau hội chẩn, bác sĩ quyết định phẫu thuật cắt khối tá tụy, nạo vét toàn bộ hạch trong ổ bụng, cắt ghép các mạch máu, sau đó truyền hóa chất điều trị. Ung thư tụy là dạng ung thư biểu mô liên quan đến các tế bào tuyến tụy, một cơ quan nội tiết quan trọng nằm phía sau dạ dày, gần túi mật. Theo thống kê của Tổ chức Y tế thế giới (WHO) năm 2020, ung thư tụy đứng thứ 13 trong các loại ung thư, với gần 500.000 ca mắc mới, tỷ lệ tử vong đứng thứ 7 với hơn 466.00 người. Bác sĩ khuyên mọi người nên chủ động tầm soát sức khỏe định kỳ. Nhóm nguy cơ cao như hút thuốc lá, viêm tụy mạn, đái tháo đường hoặc có người trong gia đình mắc bệnh, nên chủ động khám định kỳ 6 tháng một lần để tầm soát. Minh An"}, {"id": "4588673", "title": "Cắm hoa cẩm tú cầu trong nhà có gây độc?", "author": "1700000323", "updatetime": "1680574358", "wordcount": "300", "publication": "1680559200", "tags": "cẩm tú cầu, hoa cẩm tú cầu, cây cảnh trong nhà, cắm hoa", "content": " Trả lời: Hoa cẩm tú cầu (còn gọi Hortensia), nguồn gốc từ Nhật Bản, được trồng rộng rãi ở Việt Nam, nhất là tại thành phố Đà Lạt, nơi có khí hậu mát mẻ. Tháng 4 là thời điểm hoa bắt đầu nở rộ, được nhiều người mua về cắm bình trang trí hoặc làm hoa cưới cầm tay. Cây cẩm tú cầu cao 1-3 mét, cành lá xanh tươi xum xuê, thích hợp với nhiệt độ 20-25 độ C, không cần chăm bón nhiều. Hoa của cây này thường mọc thành các cụm to, chừng hơn bàn tay người, một bông tròn tập hợp của nhiều bông nhỏ liti, mang vẻ đẹp kiêu sa. Khi nở rộ, hoa mang nhiều màu sắc như hồng, trắng, tím, đỏ, xanh nhạt, mùi hương nhẹ nhàng, dễ chịu. Loài hoa này đẹp nhưng cực độc, có thể gây hại sức khỏe. Lá và củ của cây cẩm tú có chứa chất hydragin-cyanogenic glycoside, nếu ăn phải lập tức bị ngứa ngáy, nôn ói, đổ mồ hôi và đau bụng dữ dội. Trường hợp nghiêm trọng có thể dẫn tới hôn mê, co giật, rối loạn tuần hoàn máu, tử vong. Do cây có tính độc nên mọi người không trồng hoặc cắm trang trí trong nhà, tránh trường hợp trẻ nhỏ, vật nuôi ăn phải có thể bị ngộ độc, nhất là các em có bản tính tò mò, thích khám phá. Khi nghi ngờ ngộ độc do cẩm tú cầu, cần nhanh chóng đưa nạn nhân tới cơ sở y tế gần nhất để được điều trị. Bác sĩ Huỳnh Tấn Vũ Khoa Y học Cổ truyền, Đại học Y Dược TP HCM"}, {"id": "4588802", "title": "Chi hàng nghìn USD để có giấc ngủ ngon", "author": "1700000431", "updatetime": "1680559207", "wordcount": "865", "publication": "1680541200", "tags": "giấc ngủ, ngủ ngon, mất ngủ, trung quốc, thanh niên trung quốc", "content": " Trước khi đi ngủ, Li Li, 29 tuổi, tuân theo một quy trình nghiêm ngặt. Cô xịt một ít \"nước tăng cường giấc ngủ\" lên gối, làm dịu mắt bằng mặt nạ hơi nước, đeo thiết bị theo dõi giấc ngủ điện tử và một cặp nút tai trước khi nằm xuống. \"Tôi không thể ngủ nếu không có những bước này. Ngay cả khi thỉnh thoảng tôi thiếp đi, tôi cũng dễ dàng thức giấc. Tôi đã làm điều này được hai năm rồi\", Li Li tâm sự. Giống với cô, nhiều thanh niên Trung Quốc mắc chứng trằn trọc khó ngủ. Phân tích dữ liệu thu thập từ 450 triệu người cho thấy hơn 36% dân số nước này mất ngủ thường xuyên - ba lần trên tuần. 36,7% trong đó là những người sinh sau năm 1990. Các nhà khoa học cũng cho biết khoảng 67,4% người tham gia khảo sát đã mua các sản phẩm cải thiện giấc ngủ, 62% sinh sau năm 1990. Đằng sau nhu cầu ngày càng tăng đối với các sản phẩm như vậy là \"dịch bệnh\" mất ngủ kinh niên. Một nghiên cứu của Hiệp hội Nghiên cứu Giấc ngủ Trung Quốc năm 2016 chỉ ra rằng hơn 300 triệu người bị rối loạn giấc ngủ. \"Các triệu chứng gồm khó đi vào giấc ngủ trong hơn nửa giờ, rối loạn duy trì giấc ngủ (thức dậy hơn hai lần một đêm), tỉnh sớm, giảm chất lượng giấc ngủ và tổng thời gian ngủ (ngủ dưới 6,5 giờ) kèm rối loạn chức năng ban ngày. Tình trạng rối loạn có triệu chứng điển hình là mệt mỏi, trầm cảm, khó chịu về tinh thần, thể chất, suy giảm nhận thức\", Liu Hao, tổng thư ký hiệp hội y tế về giấc ngủ Giang Tây, cho biết. Theo Kong Xiang, người sáng lập E-Sleep, công ty cung cấp các giải pháp chuyên nghiệp điều trị rối loạn giấc ngủ, áp lực công việc, thói quen ngủ không tốt và sử dụng thiết bị điện tử là thủ phạm khiến con người mất ngủ. Li Li thường thức đến sau 12h đêm. Cô nằm trên giường, lướt điện thoại và để thời gian trôi đi. \"Bác sĩ nói tôi phải đi ngủ sớm. Nhưng thói quen này không dễ bỏ, tôi bắt đầu tìm cách giúp mình ngủ ngon hơn\", cô nói. Một cô gái trẻ sống tại Thạch Gia Trang, Hà Bắc gặp tình trạng tương tự. Kể từ khi bắt đầu thực tập, chất lượng giấc ngủ giảm mạnh khiến cô luôn trong tình trạng căng thẳng mỗi ngày. Nghe theo một người bạn, cô quyết định trả tiền cho dịch vụ hỗ trợ giấc ngủ trực tuyến bằng âm thanh. Cuối cùng, hóa đơn điều trị chứng mất ngủ của cô lên tới 10.000 nhân dân tệ (1.500 USD). Cô chia sẻ câu chuyện trên nền tảng Weibo và thu hút được sự quan tâm của hàng trăm nghìn người dùng. Theo báo cáo trực tuyến do Viện Nghiên cứu Người tiêu dùng thực hiện, doanh thu của các sản phẩm hỗ trợ giấc ngủ dành cho GenZ (người sinh từ năm 1996 đến năm 2012) đã tăng gần 50% so với cùng kỳ năm ngoái. Quy mô thị trường tổng thể của \"ngành công nghiệp ngủ\" tại Trung Quốc tăng từ 262 tỷ nhân dân tệ (38 tỷ USD) vào năm 2016 lên 378 tỷ nhân dân tệ vào năm 2020. Báo cáo của sàn thương mại JD cho thấy doanh thu thuốc xịt tăng cường giấc ngủ mà Li Li sử dụng tăng 33 lần kể từ năm 2018 đến năm 2023. Doanh số bán bột ngâm chân và các sản phẩm dầu thơm cũng tăng hơn 50% so với cùng kỳ năm ngoái. Theo báo cáo, công nhân trẻ, sinh viên đại học và giáo viên là những khách hàng trung thành. \"Tôi đã thử dùng mặt nạ mắt hơi nước, melatonin và máy phát tiếng ồn trắng để có giấc ngủ ngon. Tôi sẵn sàng trả tiền cho bất kỳ sản phẩm nào giúp ngủ ngon có giá hợp lý\", Pan Yang, 27 tuổi, nhân viên văn phòng ở Bắc Kinh, cho biết. Theo Zhang Bin, giám đốc điều hành Hiệp hội Nghiên cứu Giấc ngủ Trung Quốc, người trẻ tuổi sẵn sàng chi mạnh tay cho giấc ngủ. Điều này có nghĩa người dân ngày càng coi trọng việc ngủ và tác động của nó đối với sức khỏe. Kong Xiang cho biết nhu cầu chung của thị trường đang chuyển từ theo dõi giấc ngủ sang các sản phẩm tăng cường giấc ngủ, từ sản phẩm công nghệ thấp sang công nghệ tiên tiến hơn. \"Khi nhu cầu có giấc ngủ chất lượng cao của khách hàng tăng lên, nền kinh tế giấc ngủ sẽ trở thành động lực tăng trưởng mới để thúc đẩy tiêu dùng cho sức khỏe ở Trung Quốc\", Wang Guangliang, giám đốc điều hành của Hiệp hội Sản phẩm Giấc ngủ, cho biết. Thục Linh (Theo Xinhua, SCMP)"}, {"id": "4589355", "title": "Nguyên nhân phổ biến gây viêm cầu thận", "author": "1426090999", "updatetime": "1680595500", "wordcount": "694", "publication": "1680595200", "tags": "viêm cầu thận, bệnh thận, suy thận", "content": " Cầu thận là thành phần chính tạo nên các nephron - các đơn vị chức năng của thận. Cầu thận có chức năng lọc để loại bỏ các chất thải và chất lỏng dư thừa ra khỏi cơ thể dưới dạng nước tiểu. Tiến sĩ, bác sĩ cao cấp Mai Thị Hiền (Phó trưởng khoa Tiết niệu - Nam học và Thận học, Bệnh viện Đa khoa Tâm Anh Hà Nội) cho biết, viêm cầu thận có thể xảy ra đột ngột (cấp tính) hoặc dần dần (mạn tính) do nhiều nguyên nhân. Tình trạng viêm cầu thận nặng hoặc kéo dài có thể gây suy thận, hỏng thận. Nhận biết đúng nguyên nhân giúp người bệnh được điều trị cải thiện, giảm các rủi ro sức khỏe do biến chứng của bệnh. Các bệnh truyền nhiễm và nhiễm trùng Các bệnh truyền nhiễm có thể trực tiếp hoặc gián tiếp dẫn đến viêm cầu thận. Viêm cầu thận phát triển một hoặc hai tuần sau khi xuất hiện nhiễm trùng họng do liên cầu khuẩn hoặc hiếm gặp hơn là nhiễm trùng da do vi khuẩn tụ cầu vàng (chốc lở). Viêm nội tâm mạc do vi khuẩn là bệnh nhiễm trùng các lớp nội mạc lót bên trong tim và có thể nhiễm trùng cả van tim. Bệnh cũng có thể gây biến chứng viêm cầu thận. Nhiễm virus viêm gan B, C có thể gây viêm cầu thận. Nhiễm virus HIV có thể dẫn đến viêm cầu thận và tổn thương thận tiến triển, ngay cả trước khi khởi phát bệnh AIDS. Bệnh tự miễn Theo Tiến sĩ Hiền, các bệnh tự miễn do hệ thống miễn dịch tấn công các mô khỏe mạnh có thể gây viêm cầu thận. Khi mắc Lupus ban đỏ hệ thống, nhiều bộ phận cơ thể như da, khớp, tế bào máu, tim, phổi và thận bị ảnh hưởng. Hội chứng rối loạn hiếm gặp Goodpasture gây viêm cầu thận do hệ thống miễn dịch tạo ra các kháng thể đối với các mô trong phổi và thận. Người mắc hội chứng này có thể bị tổn thương thận tiến triển và vĩnh viễn trở thành mạn tính nếu không được phát hiện và điều trị kịp thời. Bệnh thận IgA xảy ra khi kháng thể lắng đọng tích tụ trong cầu thận. Bệnh thường phát triển âm thầm và chỉ được phát hiện khi xét nghiệm nước tiểu thấy có hồng cầu và protein niệu. Viêm mạch Viêm mạch là tình trạng viêm của các mạch máu. Viêm đa động mạch ảnh hưởng đến các mạch máu vừa và nhỏ ở nhiều bộ phận trên cơ thể bao gồm thận, da, cơ, khớp và đường tiêu hóa. Bệnh u hạt kèm theo viêm nhiều mạch cũng ảnh hưởng đến các mạch máu trong phổi, đường hô hấp trên và thận. Nguyên nhân khác Một số bệnh hoặc tình trạng bệnh mạn tính mà không được điều trị kịp thời như huyết áp cao, tiểu đường cũng có thể gây biến chứng viêm cầu thận và lâu dài có thể gây suy thận. Viêm cầu thận có thể liên quan đến một số bệnh ung thư như dạ dày, ung thư phổi và bệnh bạch cầu lympho mạn tính. Dù không nhiều nhưng một số dạng viêm cầu thận mạn có tính di truyền trong gia đình. Theo Tiến sĩ Hiền, bên cạnh việc tìm nguyên nhân để đưa ra hướng điều trị đúng cách, phù hợp, hiệu quả, mọi người cũng cần chú ý phòng ngừa bệnh như điều trị kịp thời khi bị nhiễm trùng như viêm họng do liên cầu khuẩn hoặc chốc lở do nhiễm tụ cầu. Ngăn ngừa các bệnh nhiễm trùng, kiểm soát huyết áp làm giảm khả năng tổn thương thận do tăng huyết áp, kiểm soát lượng đường trong máu ngăn ngừa bệnh thận do tiểu đường. Khám phát hiện sớm viêm cầu thận để được điều trị phù hợp với nguyên nhân sẽ giúp ngăn ngừa được tiến triển đến suy thận mạn tính, giảm thiểu nguy cơ phải lọc máu và ghép thận. Lục Bảo"}, {"id": "4589112", "title": "Ho nhiều có gây hại phổi?", "author": "1700000539", "updatetime": "1680597687", "wordcount": "42", "publication": "1680591600", "tags": "ho, ho dai dẳng, hô hấp", "content": " Câu 1: Ho thường kéo dài bao lâu? A. Dưới 1 tuần B. Từ 1-3 tuần C. Tùy vào tình trạng"}, {"id": "4589152", "title": "Zona gây loét mũi, phù mắt người bệnh tiểu đường", "author": "1700000296", "updatetime": "1680594498", "wordcount": "584", "publication": "1680588000", "tags": "tiểu đường, đái tháo đường, bệnh zona, thủy đậu", "content": " Sau 5 ngày điều trị, các vết loét của ông Phạm Văn Mách (60 tuổi, tỉnh Kiên Giang) đã lành, mắt hết sưng. Thạc sĩ, bác sĩ Phạm Huy Vũ Tùng (chuyên khoa Mắt, Bệnh viện Đa khoa Tâm Anh TP HCM) cho biết, nếu không điều trị kịp thời, phát ban zona ở gần mắt có thể gây viêm loét giác mạc và mù. Ông Mách kể, lúc đầu, sống mũi có vết xước nhỏ nhưng không đau nên nghĩ do đeo mắt kính. Sáng hôm sau, vết xước nhỏ lan hết mũi và trán, nổi mụn nước, rỉ dịch, sưng mắt nên ông đến bệnh viện thăm khám vào cuối tháng 3. Tiến sĩ, bác sĩ Đặng Thị Ngọc Bích (chuyên khoa Da liễu - Thẩm mỹ Da) chẩn đoán bệnh zona đã tấn công mũi và trán nhưng chưa lan đến tai mũi họng. Bệnh thường gây đau nhiều nhưng ông bị tiểu đường 12 năm, biến chứng lên thần kinh, mất cảm giác đau nên chỉ thấy rát nhẹ. Bác sĩ Tùng giải thích thêm, ảnh hưởng của bệnh zona khiến các mô, tế bào ở mắt kích ứng. Da xung quanh mắt là các mô lỏng lẻo nên khi bị kích ứng dễ sưng hơn. Sau đo nhãn áp và chụp đáy mắt, ông còn bị cườm khô (đục thủy tinh thể), bít tắc điểm lệ, viêm kết mạc. Tình trạng viêm kết mạc của người bệnh có thể do virus zona gây ra. Các bác sĩ kê thuốc kháng virus, thuốc bôi ức chế virus phát triển, thuốc uống phục hồi tổn thương dây thần kinh. Bác sĩ Bích cho biết bệnh zona (giời leo) do virus varicella-zoster, cùng loại virus gây bệnh thủy đậu. Thông thường, sau khi một người bị thủy đậu, virus này vẫn tiếp tục cư trú trong cơ thể ở các hạch thần kinh, không gây ra triệu chứng. Sau nhiều năm, hệ miễn dịch suy yếu, cơ thể suy nhược, stress, ung thư, tiểu đường, tim mạch... virus sẽ tái hoạt động, tấn công dây thần kinh cảm giác tới da và tạo ra các mảng phát ban gây đau gọi là bệnh zona. Như trường hợp của ông Mách, trước đây cũng bị thủy đậu. Zona có thể ảnh hưởng đến mọi người nhưng phổ biến ở người lớn và người có hệ thống miễn dịch yếu. Người bệnh thường có cảm giác ngứa, rát hoặc đau ở một vùng da một bên cơ thể. Một số người có kèm sốt, mệt mỏi hoặc đau đầu. Trong vòng 1-2 ngày, phát ban mụn nước xuất hiện. Zona nếu không được điều trị sớm có thể để lại sẹo xấu, đau sau khi khỏi bệnh do dây thần kinh bị tổn thương. Cơn đau có thể nhẹ hoặc dữ dội và bỏng rát, bắt đầu vài ngày trước khi phát ban xuất hiện; chỉ giới hạn ở các phần da phát ban hoặc nghiêm trọng ảnh hưởng đến giấc ngủ, các hoạt động thường ngày. Đau thường nặng hơn ở người trên 80 tuổi và trẻ em dưới 5 tuổi. Trong vòng 3-4 ngày, các mụn nước có thể vỡ ra trở thành vết loét trên da. Với người có hệ thống miễn dịch khỏe mạnh, vết loét đóng vảy và không còn lây nhiễm sau 7 phát bệnh. Phát ban thường biến mất trong vòng 3-12 ngày. Đinh Tiên * Tên người bệnh đã được thay đổi."}, {"id": "4588933", "title": "Ăn cá giúp tăng cường trí nhớ?", "author": "1700000298", "updatetime": "1680594395", "wordcount": "12", "publication": "1680586200", "tags": "dinh dưỡng, cá, chăm sóc sức khỏe, ai nên ăn cá", "content": " Câu 1: Cá tươi luôn tốt hơn cá đông lạnh? A. Đúng B. Sai"}, {"id": "4589242", "title": "3 lưu ý khi bệnh nhân tim mạch mắc cúm", "author": "1700000432", "updatetime": "1680588007", "wordcount": "914", "publication": "1680584400", "tags": "tim mạch, bệnh cúm, vaccine cúm, vnvc", "content": " Bệnh nhân nam (27 tuổi, Long Biên, Hà Nội) đến Bệnh viện Đa khoa Tâm Anh Hà Nội cấp cứu hôm 26/3, trong tình trạng lơ mơ, tím tái toàn thân, huyết áp không đo được, nhịp tim tăng nhanh bất thường. Bệnh nhân phải điều trị tích cực, can thiệp ECMO (tim phổi nhân tạo) và đặt ống nội khí quản hỗ trợ hô hấp, được chẩn đoán viêm cơ tim sau cúm, có biến chứng sốc tim, rối loạn nhịp thất. ThS.BS Nguyễn Tuấn Long, khoa Tim mạch, Bệnh viện Đa khoa Tâm Anh Hà Nội, cho biết người đàn ông này có bệnh mạch vành 10 năm, tiền sử mắc cúm trước khi nhập viện. Khi hết triệu chứng cúm 5 ngày, bệnh nhân bị sốt, khó thở, mệt nhiều, da lạnh ẩm, xanh xao, đau thượng vị, đầy bụng... Tuy nhiên, anh không đến bệnh viện khám, tự mua thuốc uống. Tổng các yếu tố này khiến bệnh nhân phải nhập viện. Theo bác sĩ Long, bệnh cúm có thể là nguyên nhân cộng hưởng khiến các bệnh lý tim mạch bộc phát hoặc tiến triển nặng hơn. Mặc dù tỷ lệ này ít, người dân vẫn cần lưu ý, trong đó có nhóm bệnh nhân tim mạch. \"Nếu không được phát hiện và điều trị kịp thời, virus cúm có thể gây viêm cơ tim, suy tim. Người bệnh phải nhập viện và đối diện nguy cơ lây nhiễm chéo từ vi khuẩn, vi trùng trong bệnh viện, khiến việc chữa trị tốn kém, khó khăn, tỷ lệ tử vong cao\", bác sĩ Long nói. Bác sĩ cho biết người bệnh tim mạch mắc cúm cần chú ý 3 điểm sau để tránh các biến chứng. Đầu tiên, bệnh nhân nên dự trữ các thuốc về tim mạch, đủ để sử dụng trong vòng 2 tuần kể từ khi có triệu chứng cúm. Khi mắc cúm, mọi người vẫn phải tuân thủ đơn thuốc điều trị tim mạch đang dùng, có thể nhờ bác sĩ tư vấn thêm các thuốc điều trị triệu chứng cúm khi cần thiết. Người bệnh tim mạch nên tham khảo ý kiến của bác sĩ về các phương pháp chăm sóc, điều trị và thuốc cho bệnh cúm nếu có. Không tự ý mua thuốc uống do có thể tương tác với thuốc tim mạch đang dùng hoặc gây tác dụng phụ không mong muốn. Trong quá trình mắc bệnh, mọi người chú ý nghỉ ngơi, thư giãn ở nơi thoáng khí, tránh gió và nhiệt độ quá cao hoặc quá thấp; không nằm ở phòng máy lạnh do khiến cúm khó thuyên giảm. Hàng ngày, mọi người nên vệ sinh mũi bằng thuốc sát khuẩn, ăn thực phẩm lỏng, nóng, dễ tiêu. Uống nước theo khuyến cáo, có thể bù nước bằng oresol, nước quả tươi, cháo giải cảm, nước chanh tươi ấm pha mật ong... Tiếp theo, bệnh nhân chú ý các triệu chứng trên cơ thể. Ví dụ người suy tim chú ý triệu chứng khó thở, đau tức ngực... Nếu có thay đổi về hơi thở hoặc bệnh không giảm sau 7 ngày, tái sốt, mọi người cần khám ngay. Trẻ em mắc bệnh tim mạch nên nhập viện điều trị nếu cảm thấy khó thở, môi hoặc mặt xanh tím, rút, lõm lồng ngực, đau ngực, đau cơ nhiều khiến trẻ không dám đi lại; mất nước khiến trẻ không đi tiểu trong 8 tiếng, môi khô; co giật, không giao tiếp. Ngoài ra, trẻ còn có triệu chứng sốt hoặc ho sau khi bệnh đã thuyên giảm, các triệu chứng quay lại hoặc trở nặng hơn. Với người lớn có bệnh tim mạch, các triệu chứng cần đi khám gồm khó thở, đau ngực dai dẳng, choáng váng, không tỉnh khi được đánh thức, không đi tiểu, đau cơ nhiều, mệt nhiều không tự đứng lên, sốt hoặc ho trở lại và nặng hơn, các dấu hiệu tim mạch nặng thêm. Dự phòng cúm bằng cách rửa tay thường xuyên, tránh tiếp xúc với người sốt hoặc ốm, tiêm vaccine cúm. Mọi người nên tập thể dục thể thao thường xuyên, tránh lạm dụng đồ uống có cồn, không hút thuốc lá, chế độ dinh dưỡng đủ chất, cân bằng. BS.CKI Bạch Thị Chính, Giám đốc Y khoa Hệ thống tiêm chủng VNVC, cho biết người bệnh tim mạch nên tiêm vaccine cúm 6 tháng một lần. Vaccine có hiệu quả phòng bệnh 70-90%, giảm 45% nguy cơ đau tim, giảm nguy cơ tử vong ở người bệnh mạch vành, bệnh nhân suy tim và nhồi máu cơ tim cấp. Ở những bệnh nhân nhập viện với hội chứng mạch vành cấp, các biến chứng nghiêm trọng xảy ra ít hơn ở nhóm tiêm vaccine so với nhóm không tiêm (9,5% so với 19%). Hiện Hệ thống trung tâm tiêm chủng VNVC có đủ vaccine cúm tứ giá Influvac Tetra (Hà Lan), Vaxigrip Tetra (Pháp) phòng được 4 chủng virus cúm thường gặp như A/H3N2, A/H1N1, B/Yamagata, B/Victoria. VNVC ưu đãi giá cho người tới tiêm tại trung tâm, đồng thời hợp tác với Hệ thống BVĐK Tâm Anh, tặng miễn phí 10.000 liều vắc xin cúm và ưu đãi giá thấp cho bệnh nhân và người thân... Chi Lê"}, {"id": "4588823", "title": "Chườm nóng hay lạnh khi đau thần kinh tọa?", "author": "1460091034", "updatetime": "1680597267", "wordcount": "666", "publication": "1680582600", "tags": "đau dây thần kinh tọa, chườm nóng, chườm lạnh, cơ xương khớp, giảm đau", "content": " Đau thần kinh tọa là tình trạng đau ở vùng lưng dưới, sau đó lan dần xuống chân, bàn chân, kèm theo các triệu chứng điển hình như: đau nhói, đau dữ dội, ngứa ran, tê yếu... Những cơn đau này thường xảy ra do thoát vị đĩa đệm hoặc gai xương cột sống gây chèn ép bó sợi thần kinh. Đau thần kinh tọa là một trong những căn bệnh rất phổ biến nhưng lại dễ bị bỏ qua. Theo Đại học Y Harvard, Mỹ, có đến 40% số người mắc bệnh đau thần kinh tọa lặp đi lặp lại trong suốt cuộc đời và cơn đau sẽ tăng lên khi già đi. Nếu đau không nghiêm trọng và chưa cản trở sinh hoạt hàng ngày, người bệnh có thể kiểm soát tình trạng đau thần kinh tọa bằng cách chườm lạnh, chườm nóng hoặc xen kẽ cả hai. Chườm lạnh Người bệnh đặt một túi chườm lạnh (túi đá hoặc gói gel) lên vùng bị đau tối đa 20 phút, mỗi ngày lặp lại vài lần. Người bệnh cũng có thể thực hiện masage bằng đá hoặc nước đá trực tiếp lên vùng bị đau theo chuyển động tròn, giúp giảm đau trên một vùng rộng hơn. Ở vùng xương chậu phía sau, người bệnh có thể thực hiện xoa bóp bằng đá trực tiếp trên da trong 3 đến 6 phút (cần chú ý tránh các phần xương của cột sống). Khi cảm thấy tê cóng, cần ngừng chườm và lặp lại quy trình khi hết tê. Phương pháp này có thể thực hiện 2 hoặc 3 lần một ngày. Liệu pháp chườm lạnh thường giúp \"đánh tan\" cơn đau ngay lập tức và hạn chế dùng thuốc giảm đau nhờ giảm co thắt cơ, giảm viêm, sưng, gây ra hiệu ứng tê do mạch máu co lại... Tuy nhiên, lạm dụng chườm lạnh có thể dẫn đến tổn thương da do tê cóng hoặc tổn thương dây thần kinh bề mặt. Do đó, trong 15 - 20 phút chườm lên chỗ đau, người bệnh cần có khoảng nghỉ giữa các lần. Chườm nóng Liệu pháp chườm nóng rất hữu ích trong việc giảm đau thần kinh tọa nhờ giảm căng cơ, co thắt; tăng phạm vi chuyển động của khớp... hay tăng nhiệt độ của các mô khiến các mạch máu giãn ra, cải thiện lưu lượng máu, oxy và chất dinh dưỡng đến vùng bị ảnh hưởng. Người bệnh có thể sử dụng chai nước nóng, khăn nóng hay miếng đệm sưởi điện... chườm vào chỗ đau. Thời gian chườm cũng kéo dài từ 15 đến 20 phút và cần nghỉ giữa các lần để tránh tổn thương da. Việc lạm dụng liệu pháp nhiệt có thể gây bỏng hoặc viêm loét loét, do đó, cần điều chỉnh túi chườm, đèn sưởi, miếng đệm sưởi... ở chế độ thấp. Vì cơ chế hoạt động của nhiệt hướng đến việc thúc đẩy quá trình chữa lành nên liệu pháp này được sử dụng tốt nhất sau khi cơn đau ban đầu bùng phát và chứng viêm kèm theo đã được kiểm soát bằng liệu pháp chườm lạnh. Khi giảm đau bằng những liệu pháp trên, người bệnh có thể kết hợp thực hiện các động tác kéo giãn đơn giản để làm giãn các cơ và mô mềm. Những động tác này giúp giảm chèn ép dây thần kinh tọa và kiểm soát cơn đau. Nên chườm nóng trước khi duỗi để làm nóng cơ và chườm đá sau khi duỗi để làm dịu các cơn bùng phát liên quan đến hoạt động. Đau dây thần kinh tọa gây ra nhiều phiền toái ảnh hưởng trực tiếp đến sức khoẻ, sinh hoạt của người bệnh. Do đó, khi gặp tình trạng này, mọi người cần đi khám chuyên khoa để được tư vấn điều trị. Hải My (Theo Spine-Health)"}, {"id": "4588970", "title": "Đo pH thực quản giúp phát hiện trào ngược dạ dày", "author": "1700000296", "updatetime": "1680580271", "wordcount": "607", "publication": "1680577200", "tags": "tiêu hóa, trào ngược dạ dày, dạ dày, thực quản", "content": " Bà Hoàng Thị Mai (57 tuổi, Hải Phòng) thường xuyên mất ngủ trong 3 năm qua do trào ngược thức ăn lên cổ. Bệnh tăng dần gây vướng cổ, đờm và ho nhiều, thỉnh thoảng còn ợ nóng và đau họng. Bà Mai cho biết đi khám nhiều nơi, nội soi dạ dày, được chẩn đoán trào ngược dạ dày thực quản và dùng nhiều đơn thuốc nhưng không thuyên giảm. Đến khám tại khoa Tiêu hóa, Bệnh viện Đa khoa Tâm Anh Hà Nội vào tháng 3/2023, bà được đo pH trở kháng thực quản với dụng cụ cảm biến. Trong 24 giờ, tổng số cơn trào ngược là 31 cơn, trong đó có 26 cơn trào ngược axit. Bác sĩ kết luận bà mắc bệnh lý thực quản tăng nhạy cảm với axit. Bác sĩ, Tiến sĩ Vũ Trường Khanh, Trưởng khoa Tiêu hóa, cho biết, trong nhiều năm, người bệnh đi khám và nội soi dạ dày nhưng không tìm đúng nguyên nhân. Nội soi không có ý nghĩa nhiều trong chẩn đoán nguyên nhân gây trào ngược. Phương pháp này chỉ có giá trị khi có tổn thương thực quản điển hình. Có hai loại trào ngược dạ dày thực quản: loại có tổn thương thực quản trên nội soi và loại trào ngược không có tổn thương thực quản trên nội soi. Tổn thương thực quản ở người bị trào ngược rất ít, chỉ chiếm tỷ lệ dưới 20%. Tiến sĩ Khanh cho biết thêm, đo pH trở kháng thực quản 24 giờ là tiêu chuẩn \"vàng\" để phát hiện bệnh lý trào ngược dạ dày thực quản. Các thông tin thu được sau khi đo bằng dụng cụ này gồm: số cơn trào ngược, bản chất cơn trào ngược, độ pH hay độ axit dịch trào ngược, thời gian thực quản tiếp xúc với dịch axit... Dựa vào các dữ liệu này, bác sĩ sẽ lên kế hoạch điều trị bổ trợ. Sau 4 tuần sử dụng thuốc, người bệnh hết các triệu chứng trước đây và tiếp tục dùng thuốc đủ 3 tháng để cải thiện bệnh hoàn toàn. Bệnh lý thực quản tăng nhạy cảm với axit dễ bị nhầm lẫn với các bệnh khác. Các triệu chứng thường dai dẳng, điều trị ít cải thiện nên người bệnh cần thăm khám chuyên sâu. Nếu điều trị kéo dài, sử dụng nhiều loại thuốc mà không cải thiện, người bệnh dễ gặp tác dụng phụ, bi quan, suy sụp tinh thần. Người bệnh sau điều trị cần chú ý tăng cường vận động; ăn uống khoa học; hạn chế ăn thực phẩm nhiều chất béo, kích thích tăng tiết axit hay kích thích cơ thực quản; tránh hút thuốc, uống rượu bia, đồ uống có ga... vì có thể khiến bệnh tái phát. Lục Bảo * Tên người bệnh đã được thay đổi. "}, {"id": "4588854", "title": "Biểu hiện ở mắt, chân, lưỡi báo hiệu cholesterol cao", "author": "1700000298", "updatetime": "1680597406", "wordcount": "535", "publication": "1680577200", "tags": "cholesterol cao, chăm sóc sức khỏe tim, bảo vệ trái tim", "content": " Cholesterol cao có thể có nhiều triệu chứng khác nhau, phụ thuộc vào vùng cơ thể bị ảnh hưởng. Nếu mức cholesterol tăng nhiều thì các triệu chứng sẽ bắt đầu xuất hiện ở mắt, da, lưỡi. Chân  Một trong những dấu hiệu phổ biến nhất của cholesterol cao ở chân là tình trạng đau chân hoặc chuột rút khi hoạt động thể chất như đi bộ. Tình trạng này xảy ra khi các mạch máu ở chân bị thu hẹp hoặc tắc nghẽn do tích tụ cholesterol và các chất khác. Cơn đau này thường cải thiện khi nghỉ ngơi, nhưng có thể hạn chế khả năng tập thể dục hoặc thực hiện các hoạt động khác. Mắt  Cholesterol cao có thể dẫn đến sự phát triển của xanthelasmas, những chấm màu vàng trên mí mắt. Nếu gặp phải tình trạng này, người bệnh cần liên hệ ngay với bác sĩ. Một tình trạng ở mắt khác có thể phát sinh do cholesterol xấu tích tụ trong võng mạc là tắc tĩnh mạch võng mạc. Các triệu chứng phổ biến là thay đổi thị lực ở một mắt, nhìn mờ ở một mắt, đau ở mắt bị ảnh hưởng. Cholesterol cao có thể xuất hiện trong mắt dưới dạng Arcus Senilis. Với tình trạng này, một số người có thể xuất hiện đường màu xám hoặc trắng ở trên, dưới bên ngoài lòng đen của mắt. Các đường này sau đó sẽ phát triển thành một vòng tròn. Lưỡi  Các động mạch trong cơ thể chịu trách nhiệm vận chuyển dinh dưỡng và oxy đến các bộ phận khác nhau. Tuy nhiên, sự tích tụ cholesterol có thể gây tắc nghẽn các động mạch, dẫn đến tình trạng thiếu oxy và dinh dưỡng cung cấp cho cơ thể. Móng chân và tay, và da bắt đầu thay đổi màu sắc. Những triệu chứng này đôi khi cũng có thể nhận thấy trên lưỡi. Lưỡi màu tím sẫm hoặc xanh tím có nghĩa là máu không lưu thông tốt trong cơ thể, cảnh báo tình trạng cholesterol xấu hoặc mỡ máu cao. Cholesterol cao cũng có thể không có triệu chứng. Việc kiểm tra sức khỏe định kỳ và tuân theo lối sống lành mạnh có thể giúp ngăn ngừa cholesterol cao. Những thói quen không lành mạnh có thể ảnh hưởng đến mức cholesterol, làm tăng áp lực lên tim. Để bảo vệ sức khỏe tổng thể, mỗi người nên giảm đồ ăn vặt, tránh uống rượu, hút thuốc. Hút thuốc lá có hại cho tim, phổi, làm giảm HDL - cholesterol, tăng LDL - cholesterol. Mỗi người nên xây dựng chế độ ăn uống bao gồm các loại thực phẩm giàu vitamin, chất xơ như hạt, quả hạch, rau lá, ngũ cốc nguyên hạt giúp điều chỉnh mức cholesterol. Trái cây và rau quả cũng chứa nhiều chất chống oxy hóa, ngăn chặn LDL- cholesterol bị oxy hóa, hình thành các mảng trong động mạch. Nghiên cứu cho thấy những người ăn nhiều trái cây và rau quả có nguy cơ phát triển bệnh tim trong 10 năm thấp hơn 17% so với những người ăn ít hơn. Lê Nguyễn (Theo Hindustan Times, Healthline)"}, {"id": "4588919", "title": "Bệnh thủy đậu lây lan ở nhiều trường học Hà Nội", "author": "1700000137", "updatetime": "1680559209", "wordcount": "406", "publication": "1680526361", "tags": "thủy đậu, hà nội", "content": " Ngày 3/4, Trung tâm Kiểm soát bệnh tật (CDC) Hà Nội, ghi nhận từ ngày 24 đến 31/3 có 166 ca thủy đậu, đặc biệt đang lây lan ở nhiều trường học tạo thành chùm ca. Như, Trường Mầm non Chu Minh, huyện Ba Vì, có 12 ca; Trường Mầm non Trung tâm huyện Phúc Thọ có 9 trường hợp; Trường Tiểu học Ngô Thì Nhậm ở huyện Thanh Trì 20 ca. Cộng dồn từ đầu năm đến nay, Hà Nội đã ghi nhận 800 ca thủy đậu, trong khi cùng kỳ năm 2022 chỉ 11 ca. Hiện chưa ghi nhận ca tử vong. Thủy đậu là bệnh truyền nhiễm do virus Varicella Zoster gây ra, cao điểm từ tháng 3 đến tháng 5. Đây là khoảng thời gian cuối xuân đầu hè, độ ẩm không khí cao, tạo điều kiện thuận lợi cho virus gây bệnh phát tán và lây lan. Thời tiết giao mùa như hiện nay, bệnh thủy đậu thường có xu hướng gia tăng. Do đó, CDC Hà Nội dự báo số ca mắc có thể tiếp tục tăng trong thời gian tới, khuyến cáo ngành y tế và giáo dục phối hợp xử lý các chùm ca thủy đậu trong trường học. Đồng thời, nhà trường theo dõi sát tình hình sức khỏe học sinh nhằm phát hiện sớm các trường hợp mắc bệnh. TS.BS Nguyễn Đăng Mạnh, Viện trưởng Lâm sàng Các bệnh Truyền nhiễm, Bệnh viện 108, cho biết virus gây thủy đậu chủ yếu lây truyền qua đường hô hấp; giọt bắn từ mũi, miệng người bệnh; tiếp xúc trực tiếp quần áo, chăn gối của bệnh nhân; chất dịch khi các bọng nước bị vỡ. Virus có thể lây cho thai nhi qua nhau thai gây bệnh thủy đậu bẩm sinh hoặc các dị tật. Bệnh có nhiều biến chứng như viêm phổi, não, điếc, động kinh, chậm phát triển tinh thần vận động. Thời gian lây bệnh kéo dài, từ trước khi nổi ban đỏ 1-2 ngày đến lúc các bọng nước đóng vảy. Hiện không có biện pháp điều trị đặc hiệu cho bệnh này. Các bác sĩ tập trung điều trị giảm nhẹ triệu chứng và giữ bệnh nhân không bị mất nước. Người bệnh cần ăn đầy đủ chất dinh dưỡng, uống nước, vệ sinh mũi họng hàng ngày bằng dung dịch nước muối sinh lý. Lê Nga"}, {"id": "4588864", "title": "Ca sinh ba hiếm gặp", "author": "1700000373", "updatetime": "1680559209", "wordcount": "297", "publication": "1680523855", "tags": "hà nội, tam thai, tai biến sản khoa, đa thai", "content": " Ngày 3/4, bác sĩ Nguyễn Xuân Hải, Trưởng Khoa Phụ Nội tiết A1, Bệnh viện Phụ sản Hà Nội, cho biết đây là ca rất đặc biệt. Sản phụ mang thai lần đầu, thai ba tự nhiên, bác sĩ tư vấn giảm thai để đảm bảo an toàn cho mẹ con. Tuy nhiên, bệnh nhân hiếm muộn nên chấp nhận rủi ro giữ lại ba bé. Tuần thai 36, sản phụ đi khám phát hiện cổ tử cung đã mở. Bác sĩ chỉ định mổ cấp cứu lấy thai. Hai bé trai nặng lần lượt gần 2,2 kg và 2,7 kg; bé gái nặng 2,6 kg, sức khỏe mẹ con đều ổn định. \"Chúng tôi chưa bao giờ đón ca sinh ba nào nặng cân như thế\", bác sĩ Hải nói và cho biết thêm tính cả nước ối và thai nhi, người mẹ đã phải mang tới 10 kg trong thai kỳ. Ngoài ra, trường hợp tam thai tự nhiên hiếm gặp, tỷ lệ 1/8.000 ca sinh. Bác sĩ khuyến cáo bà bầu mang đa thai rất nguy hiểm cho cả mẹ và bé. Khi mang nhiều thai, tử cung bà mẹ không giãn nở tốt, nguy cơ sinh non cao. Mẹ còn có thể gặp chứng tiền sản giật, thậm chí tử vong. Trẻ đối mặt với nhiều khó khăn từ khi còn trong bụng mẹ, như thiếu dinh dưỡng, sinh non mắc nhiều bệnh và khó nuôi. Mẹ mang đa thai cần theo dõi khám thai định kỳ để đánh giá sự phát triển của thai nhi, sức khỏe của mẹ nhằm phát hiện và xử trí kịp thời khi có những dấu hiệu bất thường. Minh An"}, {"id": "4588884", "title": "Cách ăn giúp phụ nữ Thái Lan có vóc dáng mảnh mai", "author": "1700000431", "updatetime": "1680541222", "wordcount": "752", "publication": "1680513576", "tags": "giảm cân, ăn uống, dinh dưỡng", "content": " Trong khảo sát của World Factbook về tỷ lệ béo phì ở 70 quốc gia, Thái Lan xếp cuối bảng, ở vị trí thứ 60, thấp hơn nhiều so với các nước như Pháp, Mỹ. Các chuyên gia không phủ nhận di truyền là yếu tố quan trọng khiến đất nước này có tỷ lệ thừa cân thấp. Người dân Thái có khung xương nhỏ, thân hình mảnh nhưng không gầy gò. Tuy nhiên, chế độ và thói quen ăn uống cũng góp phần quan trọng khiến phụ nữ nước này sở hữu cơ thể mảnh mai. Giống nhiều nước châu Á, chế độ ăn của người Thái tập trung vào thực phẩm có nguồn gốc thực vật, hạn chế tối đa sữa và các chế phẩm từ sữa, thịt đỏ. Đây là đặc điểm tương tự với chế độ Địa Trung Hải - được cho là cách ăn lành mạnh nhất thế giới. Uống nước trước khi ăn Tại các nhà hàng Thái Lan, trước khi đọc thực đơn, khách hàng sẽ được phục vụ một cốc nước lọc. Thái Lan là đất nước nông nghiệp với nhiều loại hoa quả phong phú, thói quen uống nhiều nước và uống nước trước khi ăn đã trở thành một phần văn hóa. Vào bữa sáng, người Thái thường gọi nhiều loại đồ uống khác nhau như nước trái cây, trà, cà phê hoặc sữa. Uống nước giúp hạn chế sự thèm ăn, cung cấp năng lượng, tăng hiệu quả cho các buổi tập luyện. Nghiên cứu đã chỉ ra, những người uống 250 ml nước trước bữa ăn sẽ ăn ít hơn và cảm thấy no lâu hơn. Dùng gia vị cay Ẩm thực Thái Lan đặc trưng với những loại gia vị, sốt cay nóng. Đây là chìa khóa giúp phụ nữ giữ cơ thể mảnh mai. Một số nghiên cứu chỉ ra lợi ích của quả ớt trong việc giảm cân. Capsaicinoids - một nhóm hóa chất tự nhiên trong ớt có các đặc tính giúp kiểm soát cân nặng. Các nhà khoa học tiết lộ tiêu thụ capsaicin hàng ngày có thể giúp mọi người giảm lượng calo nạp vào cơ thể. Ớt và những loại gia vị cay nóng trong ẩm thực Thái cũng giúp thúc đẩy trao đổi chất. Đây là quá trình tạo ra năng lượng từ các chất dinh dưỡng. Trao đổi chất giúp đốt cháy nhiều năng lượng và chất béo bao quanh cơ bắp hơn, dẫn đến giảm trọng lượng cơ thể. Hạn chế thức ăn nhanh Các thương hiệu đồ ăn nhanh nổi tiếng thế giới như McDonald's, Burger King, Dunkin Donuts và Starbucks có mặt khắp nơi ở Thái Lan. Tuy nhiên, lượng tiêu thụ tại đây tương đối thấp. Người dân Thái thường lựa chọn các nhà hàng địa phương với giá rẻ, thực phẩm tươi hơn. Thói quen này ảnh hưởng trực tiếp đến cân nặng của dân số nói chung. Thức ăn nhanh như gà rán, hamburger chứa lượng calo, chất béo chuyển hóa và cholesterol xấu cao, làm tăng chỉ số khối cơ thể (BMI). Ăn nhiều thực phẩm chế biến sẵn cũng làm giảm lượng dinh dưỡng lành mạnh nạp vào cơ thể từ những thực phẩm khác. Theo Trung tâm Thống kê y tế Quốc gia Mỹ, thức ăn nhanh có thể làm tăng nguy cơ phát triển bệnh béo phì, tiểu đường type 2, bệnh tim mạch vành và gan. Ăn đồ tươi Ẩm thực Thái Lan có nhiều món chiên rán, nhưng chúng luôn đi kèm với một khẩu phần rau tươi. Điều này giúp cân bằng lượng protein, chất béo và chất xơ nạp vào cơ thể. Các bữa ăn hàng ngày cũng thường được nấu từ thực phẩm tươi, không chứa các chất bảo quản. Trong các cửa hàng tạp hóa của Thái, khu vực đông lạnh và đồ đóng hộp cũng nhỏ hơn đáng kể so với các quầy đồ tươi sống. Với khí hậu nhiệt đới và ngành nông nghiệp phát triển mạnh, người Thái có nhiều lựa chọn thực phẩm khác nhau. Các loại thực phẩm tươi sống khiến việc kiểm soát cân nặng trở nên dễ dàng hơn. Chúng có lượng calo thấp hơn các món chế biến sẵn, giúp mọi người no lâu, tránh được những thói quen ăn vặt không lành mạnh hoặc ăn quá nhiều vào bữa chính tiếp theo. Thục Linh (Theo EveryHealth, Forbes)"}, {"id": "4588509", "title": "Phát hiện ung thư từ nốt ruồi tài lộc", "author": "1700000373", "updatetime": "1680512406", "wordcount": "350", "publication": "1680508295", "tags": "hà nội, ung thư da, nốt ruồi, tướng số, phong thủy", "content": " Tại Bệnh viện đa khoa Đức Giang, người đàn ông được xét nghiệm, kết quả mắc ung thư hắc tố da (Melanoma). Bác sĩ Phạm Duy Linh, Khoa Phẫu thuật tạo hình thẩm mỹ, cho biết người bệnh đến viện muộn vì quan niệm đây là nốt ruồi tài lộc, không đụng dao kéo, khiến tổn thương lan rộng và nhiễm trùng. Sau hội chẩn, bác sĩ chỉ định phẫu thuật cắt khối ung thư, sau đó làm xét nghiệm sinh thiết lạnh tức thì để đảm bảo loại bỏ các tổ chức ác tính. Cuối cùng, ê kíp sử dụng vạt da tại chỗ để phục hồi che phủ. Bác sĩ Linh cho biết, theo quan niệm nhân tướng học, các bộ phận trên cơ thể con người đều ảnh hưởng đến số mệnh. Tuy nhiên, việc phỏng đoán số phận, tính cách thông qua nốt ruồi cũng chỉ là thông tin truyền miệng. \"Hiện chưa có nghiên cứu khoa học nào chứng minh nốt ruồi ảnh hưởng đến tướng số, người dân không nên mê tín. Khi nốt ruồi xuất hiện ở vị trí gây mất thẩm mỹ hoặc có kích thước lớn thì cần loại bỏ\", ông Linh nói, hôm 3/4. Thông thường, nốt ruồi có hình tròn và bầu dục, hai bên đối xứng nhau, nhưng với nốt ruồi có nguy cơ ác tính thì hai phía không đối xứng. Các nốt ruồi lành tính có đường viền mềm mại, cong tròn nhưng nốt ruồi ác tính lại có viền khúc khuỷu, không đều. Nốt ruồi ác tính có chỗ đậm, nhạt, chỗ đen, nâu hoặc mất sắc tố. Ngoài ra, các nốt ruồi có kích thước trên 6 mm, thời gian chuyển từ nhỏ tới lớn chỉ trong vài tháng, cần nghĩ đến nguy cơ ung thư. Người dân cần thận trọng khi xuất hiện những bất thường trên da, dù là nhỏ nhất. Nếu nghi ngờ bất thường, tuyệt đối không tự đốt ở spa bằng những phương pháp như laser, đốt điện, chấm tẩy bằng hóa chất khiến tổn thương ung thư xâm lấn sâu và rộng hơn. Minh An"}, {"id": "4588801", "title": "3 người bị thương nặng trong vụ cây đổ ở trường", "author": "1700000563", "updatetime": "1680568357", "wordcount": "483", "publication": "1680504297", "tags": "tp hcm, cây bật gốc, bệnh viện nhân dân gia định, bệnh viện nhi đồng 2, bệnh viện quận 1, bệnh viện chấn thương chỉnh hình", "content": " Bác sĩ Nguyễn Thành Tâm, Giám đốc Bệnh viện Quận 1, cho biết 7 nạn nhân do đội cấp cứu hiện trường đưa vào viện sau tai nạn, có một người chuyển tiếp đến Bệnh viện Nhi Đồng 2, hai người qua Bệnh viện Chấn thương chỉnh hình và hai chuyển Bệnh viện Nhân dân Gia Định. Hai người bị thương nhẹ, theo dõi tại Bệnh viện Quận 1. Bệnh nhân chuyển Nhi Đồng 2 là học sinh nam, lớp 7 trường Trần Văn Ơn - nạn nhân nhỏ tuổi nhất. Thời điểm xảy ra sự cố, bé được mẹ đưa đến trường. Cây me bên trong khuôn viên trường bất ngờ đổ ra phía ngoài, đè hai mẹ con. BS.CK2 Đặng Xuân Vinh, Trưởng phòng Kế hoạch tổng hợp, Bệnh viện Nhi Đồng 2, cho biết bé bị gãy 1/3 giữa xương đùi trái, tỉnh, tiếp xúc được, sinh hiệu ổn, tiếp tục tầm soát các chấn thương, chụp CT sọ não khảo sát cột sống, ngực, bụng và xương chậu. Mẹ bé chuyển sang Bệnh viện Chấn thương Chỉnh hình. Bác sĩ Võ Hòa Khánh, Trưởng phòng Quản lý chất lượng, cho biết khi nhập viện bệnh nhân khó thở. Các bác sĩ hội chẩn với Bệnh viện Nhân dân 115 ghi nhận bệnh nhân bị nứt 6 xương sườn từ số 3 đến 8 bên trái và nứt xương sườn 3, 4, 5 bên phải, chưa có biến chứng phổi. Một phụ nữ khác được chuyển đến Bệnh viện Chấn thương chỉnh hình cùng bệnh nhân này, chấn thương phần mềm cánh tay trái, đùi trái, xây xát da, bác sĩ kê toa thuốc về điều trị ngoại trú. Hai ca chuyển đến Bệnh viện Nhân dân Gia Định là một đôi vợ chồng. BS Hoàng Quốc Thắng, Phó Khoa Gây mê Hồi sức Bệnh viện Nhân dân Gia Định, cho biết người vợ mang thai tuần thứ 8, nhập viện trong tình trạng sốc mất máu, đa chấn thương. Kết quả chụp CT cho thấy người bệnh bị rách thận trái độ 2, vỡ gan độ 3, gãy cánh xương cùng bên phải và 1/3 trên thân xương đùi trái. Bệnh nhân đã được phẫu thuật, truyền 4 khối hồng cầu và 4 đơn vị huyết tương. Kết quả siêu âm ghi nhận túi thai vẫn đang còn trong tử cung. Người chồng chỉ xây xát nhẹ, xuất viện nhưng ở lại để chăm sóc vợ. Khoảng 8h sáng 3/4, cây me tây nằm trong khuôn viên trường THCS Trần Văn Ơn trên đường Nguyễn Văn Thủ, phường Đa Kao, quận 1, bất ngờ bật gốc đổ đè sập hàng rào và chắn ngang đường. 7 người bị thương gồm một học sinh, một phụ huynh và 5 người đi đường. Mỹ Ý"}, {"id": "4588812", "title": "Bé gái trong vụ nổ tại gara phải cắt cẳng tay", "author": "1380095999", "updatetime": "1680508388", "wordcount": "284", "publication": "1680504120", "tags": "nổ tại gara ô tô, cắt cẳng tay, nghệ an", "content": " Ngày 3/4, đại diện Sở Y tế Nghệ An cho biết 4 nạn nhân trong vụ nổ tại gara ôtô của anh Lê Tiến Hiển, trú xóm 12, xã Quỳnh Tân, đang điều trị tại ba bệnh viện. Nặng nhất là bé Hồ Khánh Vy (8 tuổi) nhập viện Sản nhi trong tình trạng đa chấn thương. Bác sĩ buộc phải cắt cẳng tay phải, một ngón ở bàn tay trái của cháu, hỗ trợ thở máy, dùng 3 loại kháng sinh kết hợp. Hai anh trai của bé Vy, 10 tuổi và 14 tuổi, bị tổn thương phần mềm, hiện sức khỏe tiến triển tốt. Nạn nhân thứ 4 trong vụ nổ là anh Nguyễn Duy Kỳ 38 tuổi, đang chữa trị tại Bệnh viện Chấn thương Chỉnh hình Nghệ An. Ê kíp bác sĩ phải cắt bỏ cẳng chân phải của bệnh nhân, song chưa xác định được chính xác các vết thương là do vật liệu làm đứt hay sức ép từ vụ nổ. Cơ quan chức năng chưa có kết luận nguyên nhân vụ nổ. Bước đầu, nhà chức trách ghi nhận tại hiện trường không có dấu hiệu thuốc nổ, ám khói. \"Nghi vấn vụ nổ do bình khí nén oxy gây nên\", đại diện UBND huyện Quỳnh Lưu nói. Chiều 2/4, một nhóm thợ tại gara ôtô của anh Lê Tiến Hiển, trong lúc cưa một bình kim loại thì phát ra tiếng nổ lớn. Hai người tử vong, ba cháu bé 8 đến 14 tuổi bị thương. Nhiều vật dụng tại gara vỡ nát, một số nhà dân bị hỏng cửa kính. Hải Bình"}, {"id": "4588701", "title": "Lý do không nên đánh răng khi đang tắm", "author": "1700000431", "updatetime": "1680498010", "wordcount": "420", "publication": "1680492656", "tags": "đánh răng, mỹ", "content": " Theo Parul Dua Makkar, bác sĩ nha khoa, nhà sáng lập phòng khám PDM Family Dental, nhiệt độ cao và hơi nước không tốt cho bàn chải đánh răng. Việc để bàn chải tiếp xúc với nhiệt độ và độ ẩm khiến các đầu lông suy yếu, kém hiệu quả. Ông khuyến nghị mọi người cất bàn chải đánh răng ở nơi khô mát, tránh vòi hoa sen và nhà vệ sinh, bởi vi khuẩn thích sinh sôi trong điều kiện ẩm ướt. Arun Narang, nha sĩ thẩm mỹ phục hồi giám đốc Phòng khám Arun Narang, cho biết việc đánh răng khi tắm làm tăng nguy cơ lây nhiễm chéo có hại. \"Đánh răng khi tắm có thể tiết kiệm thời gian, song nó khiến bạn tiếp xúc với nhiều vi khuẩn hơn. Bồn tắm và vòi hoa sen thường là nơi lý tưởng để vi khuẩn phát triển vì chúng ẩm ướt, ấm áp và có nhiều người dùng chung\", ông giải thích. Đặt bàn chải đánh răng gần khu vực tắm cũng có thể truyền vi khuẩn đã phát triển trên những bề mặt này lên lông bàn chải, sau đó truyền sang người trong những lần đánh răng tiếp theo. \"Bạn thường không đứng trong bồn rửa mặt, chiếc bồn này cũng không tạo ra hơi nước ẩm ướt như vòi hoa sen. Vì vậy, nó không làm sản sinh vi khuẩn\", Narang nói. Việc sử dụng nước súc miệng khi tắm cũng không giúp loại bỏ bớt lượng vi khuẩn. Theo Fatima Khan, bác sĩ nha khoa tại Altus Dental ở Houston, một số loại nước súc miệng được quảng cáo là tiêu diệt 99,9% vi khuẩn trong miệng, bao gồm những loại có thể gây lây nhiễm chéo. Tuy nhiên, chưa có nghiên cứu dài hạn nào thực sự chứng minh được điều này. Ngoài ra, các sản phẩm làm sạch răng chứa dầu khi rơi ra sàn có thể gây trượt chân và ngã. Khác với sữa tắm và dầu gội, cặn dầu đôi khi lưu lại nhà vệ sinh ngay cả khi mọi người đã tắm xong. Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) khuyến cáo thay bàn chải ba đến 4 tháng một lần, sớm hơn nếu thấy phần đầu lông bị mòn. Để có sức khỏe răng miệng tốt, CDC đề nghị đánh răng kỹ lưỡng mỗi ngày hai lần, dùng chỉ nha khoa để loại bỏ mảng bám tích tụ. Thục Linh (Theo NY Post)"}, {"id": "4588676", "title": "Nhiễm sán do thói quen ăn gỏi", "author": "1700000323", "updatetime": "1680498010", "wordcount": "451", "publication": "1680491691", "tags": "hải phòng, sán lá phổi, giun đũa chó mèo", "content": " Tại Bệnh viện đa khoa quốc tế Hải Phòng, người bệnh chia sẻ anh thường xuyên ăn gỏi tôm, cá, cua, cũng như gia đình nuôi nhiều chó mèo. Trước nhập viện ba ngày, người đàn ông bị đuối sức, ho, đau ngực. Kết quả chụp CT phát hiện hình ảnh viêm phổi, tràn dịch - tràn khí màng phổi, áp xe gan trái. Ngoài ra, kết quả xét nghiệm cho thấy bệnh nhân bị nhiễm đồng thời sán lá phổi và giun đũa chó mèo. Ê kíp điều trị tích cực diệt sán lá phổi, giun đũa chó mèo, dẫn lưu, bơm rửa màng phổi. Hiện, sức khỏe người bệnh ổn định. Sán lá phổi là một loài giun dẹp, sống ký sinh ở phổi người, cụ thể là tiểu phế quản. Ấu trùng sán chui vào cơ thể người qua thực phẩm chưa được nấu chín, theo đường máu đến phổi và phát triển thành sán trưởng thành. Thời gian ủ bệnh khoảng 5-6 tuần, dấu hiệu nhiễm sán là ho mạn tính, ho ra máu, đau ngực, khó thở, dị ứng da hoặc dị dạng thần kinh trung ương. Bên cạnh đó, giun đũa chó mèo (Toxocara) là loại giun ký sinh ở chó mèo, trứng giun thường có trong đất hoặc nước bị nhiễm phân chó mèo. Thông thường, trứng giun đũa trong cơ thể mèo, chó theo phân ra ngoài môi trường, 1-2 tuần sau sẽ hóa phôi. Đây là giai đoạn trứng giun đũa xâm nhập gây bệnh cho người. Người nhiễm loại giun này có thể do ăn phải một cách tình cờ, ấu trùng di chuyển qua niêm mạc ruột vào tuần hoàn máu đến hệ thần kinh trung ương như não, tủy sống và rễ dây thần kinh, gây bệnh cảnh của viêm não, màng não. Trẻ em dễ nhiễm giun sán do thói quen đùa nghịch với đất cát, là nơi phát tán trứng giun do đặc tính phóng uế của chó, mèo. Các bác sĩ khuyến cáo với bệnh sán lá phổi, người dân cần thực hiện ăn chín uống sôi, hạn chế tối đa ăn gỏi hải sản hoặc nướng. Vệ sinh tay, dụng cụ chế biến sạch sẽ, dùng thực phẩm có nguồn gốc xuất xứ rõ ràng để nắm rõ yếu tố vùng dịch tễ. Với giun đũa chó mèo, các gia đình cần vệ sinh môi trường, khu vực trong nhà, không cho trẻ em chơi ở những nơi có phân chó mèo, vệ sinh tay sạch sẽ trước khi ăn, thực hiện ăn chín uống sôi, tẩy giun định kỳ cho vật nuôi. Thúy Quỳnh"}, {"id": "4588333", "title": "Hội chứng thừa nhiễm sắc thể khiến người đàn ông vô sinh", "author": "1700000373", "updatetime": "1680518200", "wordcount": "643", "publication": "1680476400", "tags": "hà nội, vô sinh, nam khoa", "content": " Tại Bệnh viện đa khoa Hồng Ngọc, người đàn ông cho biết đã tái hôn một năm, vợ chưa mang thai. Anh từng có một con trai với vợ cũ nên khẳng định sức khỏe của mình bình thường. Kết quả xét nghiệm của người vợ mới cũng bình thường. Ngày 2/4, bác sĩ Lê Duy Thảo, Khoa Nam học, Trung tâm IVF Hồng Ngọc, cho biết có hai khả năng xảy ra, một là người chồng bị vô sinh từ trước, hoặc thứ phát. Tuy nhiên, sau khi khám, bác sĩ thấy cơ quan sinh dục của bệnh nhân bé và gần như không có lông. Kiểm tra ADN của con trai anh, kết quả không cùng huyết thống. Các xét nghiệm khác sau đó phát hiện người chồng không có tinh trùng trong tinh dịch, chẩn đoán vô sinh do hội chứng Klineifelter. Nhiễm sắc thể giới tính của anh thừa một nhiễm sắc thể X, tức là XXY, trong khi nam giới bình thường chỉ có một cặp nhiễm sắc thể giới tính là XY. \"Người mắc hội chứng này gần như không có khả năng sinh con tự nhiên do hai tinh hoàn không phát triển\", bác sĩ nói. Người bệnh được tư vấn dùng các phương pháp điều trị vô sinh như vi phẫu mở tinh hoàn tìm tinh trùng, liệu pháp thay thế testosterone. Klinefelter là một rối loạn di truyền ở nam giới, ảnh hưởng xấu đến sự phát triển tinh hoàn, cơ thể sản xuất testosterone thấp hơn. Người mắc hội chứng này thường có biểu hiện suy sinh dục, sinh tinh kém hoặc không sinh tinh, không thể có con tự nhiên. Cứ khoảng 800-1.000 trẻ nam sinh ra thì có một trẻ mắc hội chứng này. Các dấu hiệu và triệu chứng Klinefelter thay đổi theo độ tuổi. Ở trẻ nhỏ, dấu hiệu là cơ bắp yếu, chậm nói, tính cách trầm lặng, dị dạng bẩm sinh cơ quan sinh dục như tinh hoàn ẩn, lỗ tiểu thấp, dị dạng bìu, dương vật. Thanh thiếu niên mắc bệnh này tầm vóc có thể cao hơn trung bình cùng lứa tuổi, chân dài, thân ngắn và hông rộng hơn so với trẻ đồng lứa, sải tay dài, chậm hoặc không dậy thì. Sau tuổi dậy thì, người bệnh ít cơ bắp; lông ở mặt, thân, cơ quan sinh dục thưa; giọng nói cao; mỡ phân bố theo kiểu nữ. Bên cạnh đó, tinh hoàn hoặc dương vật người bệnh nhỏ hơn bình thường, tuyến vú to, xương yếu. Những người này nhút nhát, nhạy cảm, khó thể hiện suy nghĩ và cảm xúc hoặc giao tiếp xã hội. Ở người trưởng thành, dấu hiệu thường gặp là chậm con, hiếm muộn, số lượng tinh trùng thấp hoặc không có, tinh hoàn nhỏ, ham muốn tình dục thấp, rối loạn cương dương, phì đại tuyến vú, tăng mỡ bụng. Hội chứng Klinefelter không ảnh hưởng nhiều đến quá trình sinh hoạt và trưởng thành của người bệnh nên hầu như đều phát hiện muộn, đến khi kết hôn, chậm có con mới đi khám. Hiện, không có phương pháp sửa chữa các thay đổi nhiễm sắc thể giới tính do hội chứng Klinefelter. Bệnh có thể chẩn đoán sớm ngay từ tuần thứ 10 của thai kỳ bằng phương pháp sàng lọc trước sinh không xâm lấn (NIPT). Bác sĩ khuyến cáo vợ chồng quan hệ tình dục đều đặn, không sử dụng biện pháp tránh thai trong vòng một năm hoặc 6 tháng (với phụ nữ trên 35 tuổi) mà vẫn chưa có con thì nên khám, kiểm tra sức khỏe sinh sản. Phụ huynh và trẻ nhỏ chú ý cơ thể để phát hiện sớm dấu hiệu bất thường và điều trị kịp thời, tránh biến chứng sau này. Minh An"}, {"id": "4588475", "title": "Có thể chữa khỏi bệnh đái tháo đường?", "author": "1700000137", "updatetime": "1680477294", "wordcount": "480", "publication": "1680472800", "tags": "đái tháo đường, tiểu đường", "content": " Trả lời: Hiện, có rất nhiều trang mạng xã hội sử dụng hình ảnh Bệnh viện Nội tiết Trung ương để bán các loại thuốc điều trị đái tháo đường với nội dung \"chữa khỏi hoàn toàn tiểu đường, không dùng thuốc Tây, không insulin\". Tuy nhiên, cho đến thời điểm hiện tại, vẫn chưa có phương pháp nào chữa khỏi hoàn toàn bệnh đái tháo đường. Tiểu đường, còn gọi đái tháo đường, là một bệnh rối loạn chuyển hóa mạn tính rất phổ biến. Khi mắc đái tháo đường, cơ thể mất đi khả năng sử dụng hoặc sản xuất ra hormone insulin một cách thích hợp. Mắc bệnh này có nghĩa là bạn có lượng đường trong máu quá cao do nhiều nguyên nhân, gây ra các vấn đề nghiêm trọng cho cơ thể, bao gồm cả mắt, thận, thần kinh và tim. Ở giai đoạn đầu, khi bệnh còn nhẹ, việc sử dụng một số loại thuốc đông y có thể giúp giảm đường huyết. Khi người bệnh đến khám ở các phòng mạch và cơ sở khám chữa bệnh, thấy đường huyết ở ngưỡng bình thường và nghĩ rằng đã điều trị bệnh khỏi hẳn. Tuy nhiên, điều này hoàn toàn không đúng. Người bệnh có lượng đường trong máu bình thường là do sử dụng thuốc – không phải vì bệnh đái tháo đường đã biến mất. Khi đó, họ cần tiếp tục sử dụng thuốc kết hợp luyện tập và ăn uống hợp lý, nếu không glucose máu sẽ tăng trở lại. Vậy tại sao bệnh tiểu đường vẫn không chữa khỏi hẳn? Ở người bệnh đái tháo đường, các tế bào đảo tụy bị suy giảm chức năng, dẫn đến giảm tiết insulin hoặc lượng hormone này không được sử dụng hiệu quả. Insulin tham gia vào quá trình chuyển hóa glucose, vận chuyển đường vào trong tế bào sinh năng lượng. Kết quả của sự thiếu hụt insulin là lượng đường trong máu tăng cao. Chức năng tuyến tụy sẽ suy giảm theo thời gian, khi đó người bệnh dùng thuốc mà không thể đáp ứng, phải tiêm insulin. Đây là bằng chứng cho thấy bệnh đái tháo đường vẫn chưa thể khỏi. Cách kiểm soát bệnh hiệu quả là sử dụng thuốc hạ đường huyết đều đặn. Nếu đã được kê toa thuốc, bạn nên dùng theo đúng chỉ định và tái khám định kỳ để được điều chỉnh liều lượng. Đồng thời nên hạn chế thực phẩm nhiều đường, tinh bột, bánh kẹo, nước uống có gas; ăn nhiều rau xanh, các loại quả hạch, ngũ cốc nguyên hạt. Người bệnh cũng cần tập thể dục thường xuyên bởi ngồi nhiều, ít vận động làm tăng kháng insulin, khiến đường máu khó ổn định. TS BS Lê Quang Toàn Trưởng khoa Đái tháo đường, Bệnh viện Nội tiết Trung ương"}, {"id": "4587086", "title": "Hội chứng sợ thứ Hai", "author": "1700000431", "updatetime": "1680477007", "wordcount": "999", "publication": "1680472800", "tags": "thứ hai của bạn", "content": " Đó là cảm giác chán nản, uể oải, thậm chí sợ hãi, lo lắng vì phải đi làm sau hai ngày nghỉ, theo nghiên cứu do giáo sư Ilke Inceoglu, Đại học Exeter, thực hiện. Khảo sát của Cơ quan Cải thiện Sức khỏe và Chênh lệch (OHID) cũng cho thấy nỗi sợ ngày thứ hai thực sự tồn tại và ảnh hưởng đến rất nhiều người. Không phải ai cũng có thể thay đổi lịch trình hoặc công việc để khiến thứ hai trở nên hứng thú hơn. Tuy nhiên, các chuyên gia chia sẻ cách lập trình lại bộ não, giúp mọi người có thêm suy nghĩ tích cực về ngày thứ hai. Bộ não con người thường ưa chuộng những gì dễ đoán, theo thói quen. Nghiên cứu chỉ ra rằng thiếu thói quen có thể dẫn đến suy giảm sức khỏe và tâm lý căng thẳng. Cuối tuần là khoảng thời gian nhàn nhã và dễ chịu, bộ não vẫn phải làm việc chăm chỉ để thích nghi với sự thay đổi đột ngột này. Tin tốt là bộ não không cần phải làm việc quá nhiều để thích nghi với sự tự do vào ngày cuối tuần. Nhưng cơ quan này sẽ chật vật ứng phó khi chúng ta quay trở lại các hoạt động ít thú vị hơn, chẳng hạn như danh sách dài công việc cần làm vào sáng thứ hai. Một cách để thích nghi với sự thay đổi này là duy trì các thói quen cả tuần, có khả năng làm cho cuộc sống của chúng ta có ý nghĩa hơn, chẳng hạn xem chương trình tivi yêu thích, làm vườn hoặc tập gym. Làm những việc này vào cùng một thời điểm mỗi ngày sẽ hữu ích cho bộ não. Thói quen ngủ của bạn cũng rất quan trọng. Nghiên cứu cho thấy duy trì thời lượng và chất lượng giấc ngủ nhất quán sẽ giúp bạn tận hưởng ngày thứ hai \"đáng ghét\". Những thay đổi về giấc ngủ trong ngày cuối tuần gây ra hiện tượng lệch múi giờ xã hội, tức chênh lệch giữa đồng hồ sinh học của bạn với giờ giấc sinh hoạt ngoài xã hội. Ví dụ, ngủ muộn hơn bình thường và lâu hơn vào những ngày rảnh rỗi có thể làm lệch đồng hồ sinh học. Điều này dẫn đến mức độ căng thẳng cao hơn khi bạn trở lại làm việc vào sáng thứ hai. Để khắc phục hiện tượng này, bạn cần đi ngủ và thức dậy đúng giờ, tránh ngủ ngày. Bạn cũng có thể tạo thói quen thư giãn 30 phút trước khi ngủ bằng cách tắt các thiết bị kỹ thuật số và thực hành thư giãn như thiền, chánh niệm. Nội tiết tố (hormone) cũng đóng vai trò trong cách chúng ta cảm nhận về ngày thứ hai. Ví dụ, cortisol, một hormone đa chức năng, giúp cơ thể kiểm soát quá trình trao đổi chất, điều chỉnh chu kỳ ngủ và thức dậy cũng như phản ứng chống lại stress. Loại hormone này thường được giải phóng khoảng một giờ trước khi con người thức dậy, giúp cảm thấy tỉnh táo. Sau đó, nồng độ của nó giảm xuống cho đến sáng hôm sau trừ khi chúng ta bị căng thẳng. Khi bị căng thẳng nghiêm trọng, để ứng phó, cơ thể không chỉ tiết ra cortisol mà còn cả adrenaline, một loại hormone tiêu cực khác. Khi ấy tim đập nhanh, lòng bàn tay đẫm mồ hôi và có thể khiến bạn phản ứng bốc đồng. Đây cũng là lúc hạch hạnh nhân (một khu vực nhỏ ở đáy não) chiếm quyền điều khiển não và tạo ra phản ứng cảm xúc cực nhanh đối với căng thẳng, ngay cả trước khi bộ não có thể xử lý và suy nghĩ liệu nó có cần thiết hay không. Đó là cuộc chiến không ngừng giữa cảm xúc và lý trí, có thể làm khiến chúng ta bật dậy vào nửa đêm khi quá căng thẳng hoặc lo lắng. Nồng độ cortisol, được đo trong mẫu nước bọt của người làm việc toàn thời gian, giảm xuống mức thấp nhất vào chủ nhật, có xu hướng cao hơn vào thứ hai và thứ ba. Là một loại hormone ứng phó căng thẳng, cortisol dao động với nồng độ khác nhau trong mỗi ngày. Vào những ngày trong tuần, ngay sau khi chúng ta thức dậy, nồng độ cortisol tăng cao và các dao động về nồng độ của nó có xu hướng mạnh hơn vào cuối tuần. Để chống lại sự dao động thất thường của nồng độ cortisol, chúng ta cần đánh lừa hạch hạnh nhân bằng cách huấn luyện bộ não nhận diện các mối đe dọa thực tế. Nói cách khác, chúng ta cần kích hoạt vỏ não trước trán càng nhanh càng tốt. Một trong những cách hiệu quả nhất giúp bạn làm được điều đó và giảm căng thẳng tổng thể là các hoạt động thư giãn, đặc biệt là vào thứ hai. Sự tỉnh thức (chánh niệm), tức tập trung vào giây phút hiện tại, có thể giúp giảm nồng độ cortisol. Hòa mình vào thiên nhiên là một giải pháp khác cho vấn đề này. Bạn hãy đi ra ngoài trời vào sáng thứ hai hoặc thậm chí trong giờ ăn trưa của ngày này. Hãy dành thời gian thư giãn trước khi kiểm tra điện thoại, mạng xã hội và tin tức. Trước khi bạn tiếp xúc với các tác nhân gây căng thẳng bên ngoài, nên đợi nồng độ cortisol giảm xuống một cách tự nhiên, thường là khoảng một giờ sau khi thức dậy. Bằng cách thực hiện những lời khuyên đơn giản trên, bạn có thể huấn luyện bộ não cảm nhận rằng các ngày làm việc trong tuần có thể \"dễ thở\" gần giống như ngày cuối tuần. Hồng Vân (Theo Conversation)"}, {"id": "4588556", "title": "Thêm 760 thuốc được gia hạn lưu hành", "author": "1700000137", "updatetime": "1680496313", "wordcount": "430", "publication": "1680454800", "tags": "gia hạn, thiếu thuốc", "content": " Đây là đợt gia hạn thứ 3 năm 2023 theo Nghị quyết số 80, nâng tổng số thuốc, nguyên liệu làm thuốc, vaccine và sinh phẩm y tế được gia hạn lên gần 10.400. Trong số 760 thuốc, nguyên liệu làm thuốc được gia hạn lần này, có 565 thuốc sản xuất trong nước; 195 thuốc nước ngoài. Các thuốc này gồm nhóm điều trị ung thư, tim mạch, đái tháo đường, thuốc kháng virus, hạ sốt, giảm đau. Đầu tháng 2, Cục Quản lý Dược gia hạn gần 8.900 loại thuốc, nguyên liệu làm thuốc, vaccine sinh phẩm gồm thuốc điều trị bệnh lý thông thường và bệnh lý chuyên khoa như tim mạch, tiêu hóa, tiểu đường, cơ xương khớp, hô hấp, nhiễm khuẩn, ung thư. Tháng 12/2022, Bộ Y tế thông báo hơn 9.000 số đăng ký thuốc (trên tổng số 21.000) hết hạn vào ngày 31/12/2022. Thủ tục gia hạn theo quy định rất chậm và không đáp ứng được nhu cầu. Nếu không gia hạn kịp thời, bệnh viện không được đảm bảo thuốc sẽ dẫn đến thiếu thuốc, ảnh hưởng hoạt động khám chữa bệnh. Do đó, Bộ Y tế đề xuất Quốc hội cho phép tiếp tục sử dụng giấy đăng ký lưu hành thuốc hết hiệu lực. Ngày 9/1, Quốc hội đồng ý gia hạn đăng ký lưu hành một số loại thuốc, nguyên liệu hết hiệu lực đến hết năm 2024. Như vậy, đợt gia hạn này của Bộ Y tế giúp giảm phần nào nguy cơ thiếu thuốc dự báo tiếp tục diễn ra trong năm nay. Theo Luật Dược hiện hành, thuốc muốn lưu thông hợp pháp trên thị trường phải được doanh nghiệp đăng ký lưu hành - đây là điều kiện bắt buộc. Giấy do Bộ Y tế cấp có thời hạn 5 năm. Khi giấy phép hết hạn, doanh nghiệp phải xin gia hạn, nếu không phải ngừng cung ứng loại thuốc đó. Năm 2022, tình trạng thiếu thuốc và vật tư y tế xảy ra cục bộ tại một số bệnh viện trên cả nước. Nguyên nhân được cho là quy trình mua sắm đấu thầu thuốc chậm, đồng thời hàng chục nghìn thuốc và nguyên liệu thuốc quá hạn giấy phép đăng ký lưu hành do ảnh hưởng của những năm dịch Covid-19 bùng phát. Trong năm ngoái, Cục Quản lý Dược cũng đã gia hạn trên 10.000 thuốc, nguyên liệu làm thuốc, vaccine và sinh phẩm y tế, để giải quyết tình trạng thiếu."}, {"id": "4588771", "title": "Tập thể dục giúp cải thiện xuất tinh sớm", "author": "1700000290", "updatetime": "1680531428", "wordcount": "505", "publication": "1680534000", "tags": "xuất tinh sớm, tiết niệu, nam khoa, đời sống tình dục", "content": " Theo các chuyên gia, xuất tinh sớm là trường hợp quá trình quan hệ tình dục kéo dài chưa đầy 2 phút, gây khó chịu cho bản thân nam giới cũng như đối tác của họ. Ước tính tỷ lệ nam giới mắc vấn đề này trên thế giới dao động trong khoảng từ 30 đến 85%. Một nghiên cứu khoa học được công bố trên tạp chí Trends in Urology and Men's Health đánh giá các phương pháp điều trị xuất tinh sớm ở hơn 3.400 nam giới trong suốt gần 50 năm. Khi đánh giá các thay đổi về lối sống và tác động đến thời gian xuất tinh, nghiên cứu nhận thấy hoạt động thể chất không chỉ là phương pháp điều trị nhiều hứa hẹn mà còn không gây ra tác dụng phụ đi kèm. Tiến sĩ Lee Smith, tác giả chính của nghiên cứu cho biết, công trình đánh giá một cách toàn diện các biện pháp can thiệp phi dược lý như chạy, vận động cơ sàn chậu. Thuốc thường có tác dụng phụ, vì vậy, có thể phương thức tốt nhất để tránh xuất tinh sớm là duy trì thói quen tập thể dục và có lối sống lành mạnh. Nhóm nghiên cứu nhận ra rằng, vận động thể chất thường xuyên là phương pháp can thiệp hứa hẹn nhiều kết quả tích cực. Ví dụ, một nghiên cứu trên 105 người tham gia, chạy bộ 30 phút mỗi lần, 5 lần mỗi tuần cho thấy có thể kéo dài thời gian cương cứng bằng một khoảng tương tự như những người đang dùng thuốc điều trị xuất tinh sớm. Hai nghiên cứu khác về yoga cũng cho thấy, hình thức tập luyện này giúp đàn ông trì hoãn thời gian xuất tinh. Nam giới tập các bài tập dành cho cơ sàn chậu cũng có thể kéo dài thời gian thêm từ một đến 3 phút. Cơ sàn chậu đóng vai trò quan trọng đối với quá trình xuất tinh. Bằng việc thư giãn các cơ này, đàn ông có thể tăng cường và cải thiện khả năng kiểm soát khi quan hệ tình dục. Theo các chuyên gia, nghiên cứu này hướng tới cách tiếp cận đa hướng khi điều trị xuất tinh sớm. Vì tập thể dục mang đến lợi ích toàn diện cho các hệ thống trong cơ thể như nội tiết, trao đổi chất, tim mạch, tâm thần... tất cả đều liên quan đến chức năng tình dục. Ngoài ra, chia sẻ, lắng nghe cũng sẽ giúp giảm bớt căng thẳng, kéo dài việc trì hoãn xuất tinh. Kết hợp giữa thuốc, tập luyện thể thao, rèn luyện tinh thần sẽ giúp nâng cao hiệu quả điều trị với nam giới xuất tinh sớm. \"Khi mọi người cảm thấy khoẻ mạnh về thể chất và tinh thần, họ sẽ cảm thấy tự tin hơn trong đời sống tình dục\", trưởng nhóm nghiên cứu cho biết. Thùy Minh (Theo Health, Healthline)"}, {"id": "4588926", "title": "Kinh nguyệt bất thường gây nguy cơ vô sinh", "author": "1700000290", "updatetime": "1680531028", "wordcount": "670", "publication": "1680530400", "tags": "buồng trứng đa nang, lạc nội mạc tử cung", "content": " Không có kinh nguyệt Sau khi ngừng áp dụng các biện pháp tránh thai, cơ thể phụ nữ sẽ cần vài tháng để điều chỉnh và rụng trứng trở lại. Nhưng nếu sau 3 tháng vẫn không có kinh nguyệt, bạn nên tham khảo ý kiến từ các chuyên gia. Không có kinh nguyệt tức là không có rụng trứng, phụ nữ sẽ ít có cơ hội thụ thai hơn nếu không có sự trợ giúp hoặc can thiệp sớm. Các giải pháp có thể được áp dụng bao gồm uống hoặc tiêm thuốc kích thích rụng trứng để thực hiện thụ tinh nhân tạo bằng cách bơm tinh trùng vào buồng tử cung hoặc thụ tinh trong ống nghiệm. Kinh nguyệt không đều Nếu chu kỳ kinh nguyệt không đều đặn, bạn sẽ không xác định được chính xác ngày rụng trứng hoặc sắp rụng trứng, khiến việc thụ thai trở nên khó khăn hơn. Nguyên do của kinh nguyệt không đều khá đa dạng, có thể do buồng trứng đa nang, rối loạn tuyến giáp... hoặc cũng có thể dự trữ buồng trứng giảm do lạc nội mạc tử cung hoặc suy buồng trứng sớm. Chảy máu giữa chu kỳ Thông thường, phụ nữ sẽ chỉ có hành kinh một lần mỗi tháng. Chảy máu giữa chu kỳ hoặc sau khi quan hệ tình dục có thể do polyp hoặc u xơ tử cung hoặc tổn thương cổ tử cung. Bên cạnh các vấn đề liên quan đến khả năng thụ thai, bác sĩ có thể thăm khám để xác định triệu chứng này có xuất phát từ các tình trạng nghiêm trọng hơn như ung thư hoặc các bệnh hiếm gặp. Kinh nguyệt ra nhiều Kinh nguyệt ra nhiều bất thường là khi bạn phải thay nhiều hơn một miếng băng vệ sinh hoặc tampon trong vòng một giờ đồng hồ, ra các cục máu đông lớn. Theo các chuyên gia, đây có thể là dấu hiệu của u xơ tử cung. Các khối u xơ có thể được thu nhỏ hoặc loại bỏ nếu chúng gây ức chế quá trình mang thai. Kinh nguyệt nhiều cũng liên quan đến một số rối loạn chảy máu bất thường, có thể điều trị và kiểm soát bằng thuốc. Đau vùng chậu Nếu bạn bị chuột rút nặng, đau đớn mỗi khi đến kỳ hoặc khó chịu sau khi quan hệ tình dục, bạn có thể mắc lạc nội mạc tử cung. Đây là tình trạng xảy ra khi các mô tương tự như lớp niêm mạc bên trong tử cung phát triển ở bên ngoài tử cung hoặc ngay tại tử cung, thường là trên các cơ quan khác bên trong khung chậu hoặc khoang bụng. Các khối u lạc nội mạc tử cung có thể sưng lên và chảy máu, tương tự như cách niêm mạc bên trong tử cung hoạt động hàng tháng, dẫn đến hiện tượng chảy máu bên trong khung chậu, đau bụng khi hành kinh. Theo các chuyên gia, lạc nội mạc tử cung có thể dẫn đến hình thành sẹo trong vùng chậu, làm giảm khả năng sinh sản và tăng nguy cơ mang thai ngoài tử cung. Tình trạng này cũng giảm nguồn cung cấp trứng của phụ nữ. Ngoài ra, đau vùng chậu kèm theo sốt hoặc tiết dịch bất thường có thể là dấu hiệu của nhiễm trùng. Nhiễm trùng vùng chậu làm gia tăng nguy cơ tắc ống dẫn trứng. Chu kỳ ngắn và ít Nếu bạn gặp tình trạng chu kỳ ngắn hơn 18 ngày, hoặc ra máu rất ít mỗi lần, đó có thể là dấu hiệu không rụng trứng hoặc cơ thể không sản xuất đủ hormone progesterone để duy trì thai kỳ nếu thụ thai thành công. Các bác sĩ sẽ thực hiện một số xét nghiệm, kiểm tra nồng độ hormone liệu có vấn đề nào ảnh hưởng đến khả năng thụ thai của bạn hay không. Thùy Minh (Theo Parent)"}, {"id": "4588925", "title": "Triệu chứng ngủ không yên giấc", "author": "1700000296", "updatetime": "1680569341", "wordcount": "718", "publication": "1680526800", "tags": "thiếu ngủ, ngủ rũ, mất ngủ, ngủ ngon, thần kinh", "content": " Một hoặc hai đêm mất ngủ không đáng lo ngại, tuy nhiên, nếu các vấn đề về giấc ngủ trở thành mạn tính thì người bệnh nên lưu ý. Ngủ không yên giấc có thể làm suy giảm khả năng nhận thức, mệt mỏi ban ngày, thay đổi tính cách, hay cáu gắt, phản ứng chậm hơn, khó đưa ra quyết định.... Thiếu ngủ còn có thể làm tăng nguy cơ mắc các bệnh mạn tính như tiểu đường type 2, bệnh tim mạch, béo phì và trầm cảm. Ngủ không yên là một triệu chứng do nhiều nguyên nhân gây ra, bao gồm rối loạn giấc ngủ như mất ngủ, ngưng thở khi ngủ, hội chứng chân không yên và chứng ngủ rũ. Tình trạng này cũng có thể trở nên trầm trọng hơn do rượu hoặc caffein, các loại thuốc khác nhau. Mất ngủ Ngủ không yên trong chứng mất ngủ có thể kéo dài vài ngày (mất ngủ tạm thời) hoặc vài tuần, vài tháng (mất ngủ kinh niên). Các triệu chứng mất ngủ bao gồm khó khăn khi đi vào giấc, ngủ ít hơn người bình thường. Mất ngủ mạn tính sẽ có tình trạng khó ngủ nghiêm trọng hơn, thay đổi tâm trạng và các biến chứng sức khỏe liên quan đến thiếu ngủ như khó tập trung và ghi nhớ. Mất ngủ mạn tính là một tình trạng rất thường gặp, nhất là ở người lớn tuổi. Ngưng thở lúc ngủ Người bệnh có thể ngừng thở trong khi ngủ, thở hổn hển hoặc ngáy lớn. Ngưng thở lúc ngủ làm gián đoạn giấc ngủ. Buồn ngủ ban ngày cũng là một triệu chứng liên quan khác. Có một số nguyên nhân phổ biến gây ngưng thở khi ngủ do tắc nghẽn như thừa cân hoặc béo phì, sử dụng thuốc, ma túy hoặc rượu, bệnh về đường hô hấp, lão hóa, hút thuốc, rối loạn chu kỳ giấc ngủ REM... Tình trạng này không được điều trị dẫn đến các biến chứng sức khỏe nghiêm trọng, bao gồm nguy cơ mắc bệnh tim và đột quỵ. Hội chứng chân không yên Hội chứng chân không yên hay bệnh Willis-Ekbom không phải là rối loạn giấc ngủ, nhưng nó gây ra tình trạng bồn chồn ở chân gây khó ngủ. Hội chứng chân không yên là một rối loạn được cho là do giao tiếp kém giữa hệ thần kinh trung ương và hệ thần kinh ngoại vi, thường ảnh hưởng đến các chi. Vì các triệu chứng của hội chứng này có thể trở nên trầm trọng hơn vào ban đêm nên người bệnh khó đi vào giấc ngủ hoặc khó ngủ trở lại khi thức giấc. Hội chứng ngủ rũ Chứng ngủ rũ là một rối loạn thần kinh ảnh hưởng đến tín hiệu hóa học của não và kiểm soát sự tỉnh táo và buồn ngủ. Chứng ngủ rũ là một chứng rối loạn giấc ngủ đặc trưng bởi buồn ngủ quá mức vào ban ngày. Những người mắc chứng ngủ rũ trải qua nhiều triệu chứng, bao gồm ngủ không yên vào ban đêm với nhiều lần thức giấc. Để ngủ ngon giấc hơn, bạn nên đi ngủ và thức dậy vào một thời điểm trong ngày, kể cả cuối tuần. Không gian nên yên tĩnh, tối, thư giãn để ngủ trong phòng có nhiệt độ dễ chịu. Không nên sử dụng các thiết bị điện tử như TV, máy tính và điện thoại thông minh trong phòng ngủ. Hạn chế ăn no, caffeine và uống rượu trước khi lên giường. Tăng cường các hoạt động thể chất vào ban ngày để giúp dễ ngủ vào ban đêm. Người gặp các triệu chứng rối loạn giấc ngủ như ngủ gật khi lái xe, khó tỉnh táo khi xem tivi hoặc đọc sách, khó chú ý hoặc tập trung, cảm thấy buồn ngủ quá mức, mệt mỏi nhiều... thì nên thăm khám bác sĩ. Ghi lại nhật ký giấc ngủ và các yếu tố có thể góp phần như rượu hoặc caffein có thể giúp bác sĩ đưa ra chẩn đoán phù hợp. Tùy thuộc vào mức độ nghiêm trọng và nguyên nhân, các triệu chứng, bác sĩ sẽ có biện pháp can thiệp phù hợp. Kim Uyên\n(Theo Verywell Health)"}, {"id": "4588710", "title": "Ung thư tinh hoàn có gây vô sinh?", "author": "1700000296", "updatetime": "1680559209", "wordcount": "14", "publication": "1680526800", "tags": "ung thư, ung thư tinh hoàn, nam giới, vô sinh", "content": " Câu 1: Tinh hoàn sản xuất hormone gì? A. Nội tiết tố B. Progesterone C. Testosterone D. Cortisol"}, {"id": "4588818", "title": "8 nguyên nhân gây đau lưng ít ngờ", "author": "1700000515", "updatetime": "1680569258", "wordcount": "648", "publication": "1680523200", "tags": "đau lưng, nguyên nhân ít ngờ, dép xỏ ngón", "content": " Đau lưng có thể gặp ở tất cả các độ tuổi, trong đó phổ biến ở những người trên 30. Bệnh xảy ra do tuổi tác, cân nặng, thói quen sinh hoạt không phù hợp, tính chất công việc thường xuyên mang, vác, nâng kéo vật nặng hoặc ngồi một chỗ liên tục. Ngoài những nguyên nhân trên, đau lưng có thể xảy ra do các yếu tố không ngờ khác như dưới đây. Mất ngủ: Một nghiên cứu cho thấy nguy cơ đau lưng ở những người hay mất ngủ cao gấp 1,5 lần so với những người ngủ ngon. Bạn nên thử kỹ thuật thư giãn trước khi ngủ, thay đổi thói quen ngủ hoặc tìm hiểu các phương pháp trị liệu để cải thiện chất lượng giấc ngủ. Đi dép xỏ ngón: Nếu bạn chọn những đôi dép xỏ ngón mỏng, diện tích tiếp xúc của bàn chân với mặt đất lớn, bạn dễ bị đau lưng hơn. Dép mỏng ít đệm để hấp thụ tác động, điều này làm thay đổi sải chân tự nhiên, có thể làm tổn thương bàn chân. Qua mỗi bước đi, tác động từ mặt đất vào chân di chuyển lên hông và lưng, gây đau. Chơi game: Những người chơi game có xu hướng ngồi một chỗ lâu, đầu nghiêng về phía trước, vai rũ xuống. Đây là tư thế xấu, nếu ngồi hàng giờ trong nhiều ngày, nhiều tuần liền có thể gây căng cơ, cứng khớp. Các game thủ nên hẹn giờ đứng dậy, sử dụng thiết bị theo dõi sức khỏe để được nhắc nhở về thời gian đứng lên, đi lại xen kẽ giữa giờ chơi. Ngoài ra, nên cân nhắc chọn ghế sofa, ngồi trên bóng trị liệu để giảm nguy cơ đau lưng. Dây thần kinh bị sẹo: Nếu bạn từng bị chấn thương hoặc đã phẫu thuật xung quanh dây thần kinh lưng, các mô sẹo ở đây sẽ phát triển. Khi di chuyển, vết sẹo này gây đau, nó cũng có thể chặn nguồn cung cấp máu cho dây thần kinh gây đau lưng. Hút thuốc: Người hút thuốc có nguy cơ đau lưng dưới cao gấp 3 lần người không hút thuốc. Nguyên nhân là do thuốc lá làm chậm lưu lượng máu đến các mô và xương. Quá trình này gây đau trong các đĩa đệm cột sống. Thuốc lá cũng làm vết thương chậm lành nên kéo dài cơn đau. Nicotin trong thuốc lá khiến cơn đau trở nên trầm trọng hơn. Chiều cao: Các nghiên cứu đã tìm ra mối liên hệ giữa chiều cao và các vấn đề về lưng. Phụ nữ thấp hơn 1m7, nguy cơ đau lưng thấp (dưới 20%). Những người đàn ông cao lớn trên 1m8 có nguy cơ đau lưng cao hơn người thấp hơn 1m8. Các chuyên gia giải thích, chiều cao ảnh hưởng đến cách di chuyển. Họ cũng thường xuyên cúi xuống trong giao tiếp, hoạt động hằng ngày. Những điều này làm người cao dễ đau lưng hơn. Mặc quần quá chật: Quần áo quá chật làm cột sống và xương chậu dưới bị bó, khi di chuyển chúng bị ép và gây khó thở nếu ngồi xuống. Thường xuyên mặc quần áo chật, các cơ giữ cho cột sống thẳng hàng bị suy yếu gây đau lưng. Nhiễm trùng đường tiết niệu: Nhiễm trùng đường tiết niệu xảy ra khi vi khuẩn xâm nhập vào đường tiết niệu, nhất là khu vực bàng quang. Tình trạng này gây đau lưng kèm với sốt, ớn lạnh, buồn nôn. Nếu đã thử thay đổi thói quen sinh hoạt, lối sống nhưng tình trạng đau lưng vẫn kéo dài, bạn nên đi thăm khám để kịp thời phát hiện bệnh lý nếu có và điều trị theo chỉ định của bác sĩ. Anh Chi (Theo WebMD)"}, {"id": "4588698", "title": "Nhiễm khuẩn vùng chậu gây viêm xung quanh gan", "author": "1700000296", "updatetime": "1680566408", "wordcount": "536", "publication": "1680523200", "tags": "hà nội", "content": " Chị Lưu Thị Minh (38 tuổi) đến khám tại Bệnh viện Đa khoa Tâm Anh vào khoảng cuối tháng 3 do đau tức vùng thượng vị (nằm trên rốn) và hạ sườn phải, đau tăng lên khi hít sâu và thay đổi tư thế. Chị không mắc bệnh lý trước đây, dấu hiệu này xuất hiện khoảng 3 ngày. BS.CKII Bùi Quang Thạch (Khoa Tiêu hóa) cho biết, các triệu chứng đau không rõ ràng ở vùng bụng cùng với các xét nghiệm ban đầu cho thấy có phản ứng viêm nhẹ. Nội soi dạ dày có viêm dạ dày. Kết quả chụp cắt lớp vi tính cho thấy, viêm bao gan, buồng trứng phải tăng kích thước, có giãn nhẹ vòi trứng phải. Bác sĩ chẩn đoán người bệnh mắc hội chứng Fitz- Hugh-Curtis (FHCS). FHCS là biến chứng không thường gặp khi viêm nhiễm vùng sàn chậu (tiểu khung) mạn tính do nhiễm khuẩn Chlamydia hoặc lậu, ngoài ra còn có thể do các vi khuẩn gram âm, vi khuẩn kỵ khí hoặc các liên cầu khuẩn. Viêm nhiễm vùng chậu có thể lây lan gây viêm bao gan theo một trong 3 cách: vi khuẩn từ cổ tử cung hoặc âm đạo di chuyển đến nội mạc tử cung, ống dẫn trứng và vào khoang bụng dẫn đến viêm nội mạc tử cung, viêm vòi trứng, áp xe buồng trứng, viêm phúc mạc vùng tiểu khung và viêm bao gan; lây lan qua hệ thống bạch huyết; lây lan qua đường máu. Bác sĩ Thạch cho biết, điều trị kháng sinh là giải pháp tốt giúp bao phủ các vi khuẩn gây bệnh kể trên. Sau một tuần, người bệnh hết đau bụng, không sốt, nhịp tim đều, huyết động ổn định và được xuất viện. Hội chứng Fitz- Hugh-Curtis thường gặp ở phụ nữ trong độ tuổi sinh đẻ. Các yếu tố nguy cơ cao như tuổi dưới 25, quan hệ tình dục lần đầu khi dưới 15 tuổi, có tiền sử viêm nhiễm vùng chậu, sử dụng vòng tránh thai hoặc thuốc tránh thai, thụt rửa âm đạo thường xuyên... Theo bác sĩ Thạch, các triệu chứng cảnh báo tình trạng này như đau đột ngột và khó chịu ở vùng hạ sườn phải. Song, biểu hiện thường không điển hình nên bệnh nhân dễ bị chẩn đoán nhầm với các bệnh đường tiêu hóa. Nếu không phát hiện bệnh kịp thời và điều trị đúng có thể gây ra các biến chứng như viêm vòi trứng dẫn đến vô sinh, di chứng đau mạn tính. Một số trường hợp hiếm gặp có thể tắc ruột do viêm dày dính khoang phúc mạc với bao gan. Bệnh có thể điều trị nội khoa nhưng nếu không đáp ứng phải can thiệp qua nội soi ổ bụng. Người bệnh cần nhập viện khi có những yếu tố như: đang mang thai, nhiễm trùng nặng hoặc có ổ áp xe vùng chậu, không ăn uống được, suy giảm miễn dịch... Lục Bảo"}, {"id": "4588785", "title": "7 cách giảm chảy nước mũi sau không dùng thuốc", "author": "1700000515", "updatetime": "1680523207", "wordcount": "524", "publication": "1680516000", "tags": "chảy nước mũi, đau họng, hắng giọng, ho", "content": " Chảy nước mũi sau là một rối loạn thường gặp, bệnh xảy ra do nhiều nguyên nhân như cảm lạnh, đau họng, mất giọng, dị ứng, thay đổi nội tiết tố trong thời kỳ mang thai, trào ngược axit... Tình trạng này kéo dài gây ho mạn tính, hắng giọng thường xuyên làm giảm tự tin, cản trở giao tiếp. Chảy nước mũi sau đa số là một triệu chứng đơn giản, có thể khắc phục tại nhà. Dưới đây là một số gợi ý giúp giảm tình trạng trên. Nước muối: Nước muối rửa mũi hay xịt mũi làm loãng chất nhầy đặc, giúp làm sạch mũi. Người bệnh có thể sử dụng các loại nước xịt mũi này nhiều lần trong ngày. Hạn chế sữa và các sản phẩm từ sữa: Sữa có thể khiến quá trình sản xuất chất nhầy diễn ra nhanh hơn, chất nhầy loãng trở nên đặc hơn. Nếu bạn thấy sữa làm tăng tình trạng chảy dịch mũi sau thì có thể hạn chế dùng. Uống nhiều nước: Nước làm loãng chất nhầy đặc. Người lớn nên uống khoảng 2 lít mỗi ngày và trẻ nhỏ khoảng một lít hoặc tùy theo độ tuổi. Các loại nước nên sử dụng gồm: nước lọc, nước ép trái cây nguyên chất, nước canh, nước hầm xương. Mọi người nên tránh các loại đồ uống sử dụng chất bảo quản, đường, chất làm ngọt nhân tạo. Rượu bia, caffeine là những thức uống nên hạn chế tối đa khi chảy nước mũi. Sử dụng máy tạo độ ẩm: Mọi người có thể đặt máy tạo độ ẩm nước ấm bên cạnh giường vào buổi trưa hoặc ban đêm khi đi ngủ. Khi tắm, bạn dùng vòi hoa sen xả nước ấm để xông hơi. Những cách này giúp tăng độ ẩm khi hít thở, làm loãng đờm nhầy. Trong trường hợp bị chảy nước mũi do viêm cổ họng hoặc viêm đường mũi, máy tạo ẩm phun sương mát sẽ hiệu quả hơn so với máy phun sương ấm. Ăn cay: Nếu dịch nhầy loãng, bạn có thể khắc phục chảy dịch mũi sau bằng cách ăn đồ ăn cay hoặc wasabi (mù tạt). Vị cay làm loãng nhầy vì chúng giúp long đờm. Hạn chế ở trong môi trường lạnh: Trong thời gian bị chảy dịch mũi sau, mọi người cần tránh tập thể dục ngoài trời lạnh. Nhiệt độ thấp hơn khuyến khích cơ thể tạo ra nhiều chất nhầy hơn. Tinh dầu: Hương thơm từ các loại tinh dầu giúp loại bỏ chất nhầy gây chảy nước mũi sau. Có một số cách để hít tinh dầu như: sử dụng máy khuếch tán, nhỏ tinh dầu lên khăn... Các loại tinh dầu giúp giảm tắc nghẽn bao gồm: bạc hà, cam, bưởi, quế. Lưu ý, không sử tinh dầu cho trẻ nhỏ. Người bệnh nên đi khám nếu bị chảy nước mũi sau trong các trường hợp: chảy nước mũi kéo dài hơn một tuần, gặp khó khăn khi nuốt, nghẹt thở, nghi ngờ nhiễm trùng do vi khuẩn. Anh Chi (Theo Very Well Health)"}, {"id": "4588855", "title": "Những công cụ giúp tự theo dõi sức khỏe tim mạch", "author": "1700000432", "updatetime": "1680518886", "wordcount": "760", "publication": "1680514200", "tags": "tim mạch, sức khỏe tim mạch, máy đo huyết áp, máy đo nhịp tim, vận động", "content": " Máy đo huyết áp Đây là công cụ hữu hiệu giúp tự theo dõi huyết áp để điều chỉnh bài tập hoặc dinh dưỡng. Máy đo phù hợp nhất phải có vòng đeo vừa tay và màn hình hiển thị tự động. Bạn có thể đo huyết áp hai lần vào buổi sáng và hai lần vào buổi tối trong ba ngày liên tiếp để có chỉ số huyết áp trung bình. Máy đo nhịp tim  Nhiều người cho rằng máy đo nhịp tim chỉ dành cho vận động viên chuyên nghiệp. Thực tế, mọi người đều có thể dùng công cụ này. Máy đo nhịp tim cho biết tim đang hoạt động thế nào trong khi vận động hoặc sinh hoạt hàng ngày, từ đó cải thiện mức độ tập luyện hoặc lối sống. Thông số từ máy đo nhịp tim có thể giúp bác sĩ hoặc các chuyên gia về vận động thể chất giúp bạn khai thác tối đa lợi ích từ các bài tập. Máy đếm bước chân Cách tăng mức độ hoạt động tốt nhất là theo dõi bước chân đi được trong ngày, sau đó thử thách bản thân đi nhiều hơn. Máy đếm bước chân giúp bạn không cần đếm thủ công mỗi bước hoặc ước lượng mơ hồ về quãng đường. Máy đếm bước chân có thể dưới dạng đồng hồ đeo tay, kẹp vào hông, ứng dụng trên điện thoại thông minh. Hầu hết máy theo dõi lượng hoạt động theo khoảng cách đi lại, thời gian vận động và lượng calo đốt cháy. Một số có thể theo dõi giấc ngủ và nhịp tim, nhật ký dinh dưỡng để đưa ra lời khuyên tốt hơn. Các thông số này không chính xác 100%, song có thể hướng dẫn bạn hoàn thành mục tiêu trở nên khỏe mạnh. Cân và bộ test cholesterol Những người cân mỗi tuần một lần có xu hướng giảm cân thành công hơn, vì vậy bạn nên có một chiếc cân đặt ở nhà. Ban nên cân vào cùng một thời điểm trong tất cả các ngày, ví dụ 6h sáng hàng ngày, để theo dõi cân nặng chuẩn xác hơn. Bộ test cholesterol giúp bạn tự kiểm tra lượng cholesterol giữa các lần khám. Bộ test này có cả máy điện tử và xét nghiệm thủ công. Nếu bạn định kiểm tra cholesterol thường xuyên, hãy xem xét một bộ dụng cụ điện tử để hiển thị và lưu trữ các kết quả đo của bạn. Các cách khác quản lý sức khỏe tim mạch Kiểm tra sức khỏe định kỳ: Bạn nên kiểm tra sức khỏe tối thiểu một năm một lần, để đảm bảo không có nguy cơ mắc bệnh tim mạch, đồng thời quản lý bệnh nền nếu có. Quản lý bệnh tiểu đường: Nếu bạn bị tiểu đường, hãy theo dõi chặt lượng đường trong máu, ăn uống điều độ và tập thể dục. Uống thuốc theo chỉ định: Nếu bạn đang dùng thuốc điều trị huyết áp, cholesterol hoặc tiểu đường, hãy uống thuốc đúng chỉ định của bác sĩ. Nếu gặp tác dụng phụ, nên trao đổi với bác sĩ để có thuốc thay thế phù hợp. Ăn uống hợp lý: Bạn không nên cắt bỏ toàn bộ nhóm thực phẩm có thể gây bệnh tim mạch, hoặc sử dụng chế độ ăn kiêng khiến bạn luôn cảm thấy đói. Nếu không có thời gian chế biến thực phẩm, bạn có thể lựa chọn bữa ăn cân bằng, kiểm soát lượng calo do các quán ăn lành mạnh cung cấp. Bạn cân nhắc mua một chiếc cân thực phẩm để đo hoặc cân thức ăn, cho đến khi có thể tự đánh giá khẩu phần. Nếu bạn không muốn sử dụng cân, có thể tìm hướng dẫn kích thước phần ăn trên mạng. Kiểm soát căng thẳng: Căng thẳng, buồn rầu có thể làm tăng huyết áp, gây bệnh tim mạch, vì vậy hãy tìm cách để thư giãn. Tập thể dục và ngủ đủ giấc có thể giúp giảm căng thẳng. Bạn cũng có thể dành 15 phút yên tĩnh mỗi ngày để thư giãn, nói chuyện với bạn bè và gia đình, làm những công việc bạn thích. Hạn chế uống rượu: Phụ nữ không uống quá một ly rượu mỗi ngày; nam giới không uống quá hai ly. Một lần uống tương đương với 118 ml rượu vang (khoảng nửa ly) hoặc 350 ml bia (thường là một lon hoặc chai bia). Chi Lê (Theo WebMD)"}, {"id": "4588908", "title": "Khi nào cần thay khớp gối?", "author": "1426090999", "updatetime": "1680559210", "wordcount": "693", "publication": "1680512400", "tags": "thay khớp gối, khớp gối, đau đầu gối", "content": " Thay khớp gối là kỹ thuật tái tạo bề mặt khớp gối, thay thế các phần đầu xương đã bị hư hỏng bằng vật liệu nhân tạo. Từ đó giúp bảo vệ và tránh tình trạng các đầu xương ma sát trực tiếp vào nhau khi di chuyển, hạn chế tối đa đau đớn cho người bệnh, đồng thời sửa chữa các biến dạng của khớp, trục chi. Sau khi phẫu thuật thay khớp gối, người bệnh không chỉ khôi phục khả năng vận động mà còn có thể tham gia gần như tất cả các thể thao như bóng đá, chạy bộ, bơi lội... ThS.BS.CKI Đặng Khoa Học, Trung tâm Chấn thương Chỉnh hình, Hệ thống Bệnh viện Đa khoa Tâm Anh cho biết, phẫu thuật thay khớp gối thường được chỉ định trong các trường hợp như: Đau nghiêm trọng, khiến người bệnh suy giảm khả năng vận động, đi lại do khớp gối bị hao mòn. Đau khớp gối kéo dài, ảnh hưởng tới chất lượng cuộc sống và giấc ngủ. Chân bị biến dạng nhiều, ảnh hưởng đến chức năng và trục chi, dù người bệnh không cảm thấy đau cũng có thể được chỉ định thay khớp gối. Sụn khớp bị tổn thương quá nặng do các bệnh lý như thoái hóa khớp gối, dính khớp gối, viêm khớp gối dạng thấp, chấn thương làm sụn gối bị tổn thương... Những phương pháp điều trị nội khoa không còn hiệu quả. Mắc các bệnh lý khác có khả tác động đến khớp gối như bệnh rối loạn đông máu, bệnh gout, rối loạn khiến xương phát triển bất thường, hoại tử vô mạch đầu gối, chấn thương đầu gối, biến dạng khớp gối, gây đau và mất sụn. Tùy thuộc vào mức độ tổn thương mà người bệnh sẽ được chỉ định thay khớp gối bán phần hoặc toàn phần. Trong đó, thay khớp gối bán phần là sự lựa chọn thích hợp cho khớp gối không bị hư hại hoàn toàn. Bác sĩ sẽ chỉ thay thế những phần khớp gối bị hư hại bằng vật liệu nhân tạo, bảo tồn phần khớp gối còn khỏe mạnh. Phương pháp này thường nhẹ nhàng hơn so với thay khớp gối toàn phần, ít mất máu hơn, thời gian phục hồi sau thay khớp gối cũng ngắn hơn. Thay khớp gối toàn phần được xem là giải pháp điều trị cuối cùng, hiệu quả cao với những người bệnh thoái hóa khớp gối nặng. Sau phẫu thuật, người bệnh sẽ được cải thiện triệu chứng đau, khắc phục các biến dạng khớp, tránh nguy cơ tàn tật vĩnh viễn. Bác sĩ Khoa Học chia sẻ thêm, sau khi phẫu thuật thay khớp gối, người bệnh sẽ bước vào giai đoạn tiếp theo của quá trình điều trị là tập vật lý trị liệu. Việc tập luyện sớm có tác dụng giảm nguy cơ hình thành huyết khối, tăng cường sức mạnh cơ vùng gối, giúp người bệnh có thể đi lại dễ dàng hơn, giảm nguy cơ té ngã và đẩy nhanh tốc độ phục hồi. Trong sinh hoạt hàng ngày, dù có thể thực hiện các động tác ngồi xổm, gấp gối sâu... mà không có cảm giác đau đớn, người bệnh cần tránh các tư thế này để bảo vệ khớp gối. Ngoài ra, để giúp vết thương mau lành, người bệnh nên bổ sung đầy đủ chất dinh dưỡng, đặc biệt là chất xơ, vì tình trạng táo bón có thể xuất hiện do tác dụng phụ của thuốc giảm đau hoặc do ít hoạt động sau khi mổ. Đây là thủ thuật ngoại khoa phổ biến, được áp dụng tại nhiều bệnh viện chuyên khoa cơ xương khớp nhưng để giảm thiểu rủi ro hậu phẫu, người bệnh nên lựa chọn phẫu thuật tại các bệnh viện lớn và uy tín, có đầy đủ thiết bị và đội ngũ y bác sĩ giàu kinh nghiệm. Phi Hồng"}, {"id": "4588826", "title": "Có nên uống sữa trước khi chạy bộ?", "author": "1700000349", "updatetime": "1680559210", "wordcount": "756", "publication": "1680511941", "tags": "lợi ích của sữa, runner nên uống gì, chế độ ăn cho runner", "content": " Theo các chuyên gia dinh dưỡng, sữa cung cấp các chất dinh dưỡng quan trọng, bao gồm canxi, vitamin D, kali và protein. Protein trong sữa chứa casein và whey, có lợi cho quá trình tổng hợp cơ bắp. Một khẩu phần sữa tách béo (8 ounces, tương đương 237ml) chứa khoảng 86 calo. Một khẩu phần sữa ít chất béo cung cấp khoảng 105 calo và một khẩu phần sữa nguyên chất cung cấp 146-150 calo. Tác dụng của sữa với người chạy bộ Các sản phẩm từ sữa giúp tăng cường sức khỏe xương, giúp duy trì cân nặng, đồng thời bổ sung lượng nước cần thiết cho cơ thể. Nhược điểm của sữa là có thể gây ra các vấn đề dạ dày, không phù hợp với những người bất dung nạp lactose. So với whey protein được nhiều runner ưa chuộng, sữa là nguồn dinh dưỡng tổng thể tốt hơn, cung cấp nhiều chất dinh dưỡng hơn. Uống sữa cũng là cách bù nước tốt hơn whey protein. Hàm lượng nước cao trong sữa giúp bổ sung lượng nước runner bị hao hụt trong quá trình chạy bộ. Một số runner, đặc biệt là phụ nữ có thể hình gầy, có nhiều nguy cơ bị loãng xương. Theo một nghiên cứu của Học viện Y học Thể chất và Phục hồi chức năng Mỹ, việc sử dụng các sản phẩm từ sữa ít béo giúp tăng mật độ xương và giảm tỷ lệ gãy xương. Bên cạnh đó, sữa cũng có tác dụng giữ dáng. Một nghiên cứu cho thấy, việc sử dụng sản phẩm từ sữa giúp ngăn ngừa tình trạng tăng cân ở phụ nữ trung niên. Tuy nhiên, nhược điểm của sữa là gây ra tình trạng rối loạn tiêu hóa. Một số runner bất dung nạp lactose có thể gặp phải các triệu chứng như tiêu chảy, đau dạ dày hoặc các vấn đề về đường tiêu hóa. Ngoài ra, một số loại sữa không thực sự tốt cho runner, những người thường áp dụng chế độ ăn uống lành mạnh. Ví dụ, một số sản phẩm sữa nguyên chất có hàm lượng chất béo bão hòa cao, phô mai và phô mai tươi chứa lượng muối cao. Uống sữa như nào khi luyện tập và thi đấu Runner không bị bất dung nạp lactose thường không gặp vấn đề gì nếu sử dụng các sản phẩm từ sữa trong khoảng 1 giờ 30 đến 2 giờ trước khi chạy. Ngoài sữa thông thường, một số sản phẩm như sữa không có lactose có thể mang lại những lợi ích cho runner trước khi chạy. Một số bằng chứng khoa học khẳng định lợi ích của việc uống sữa sau khi chạy, đặc biệt là sữa chocolate. Theo một nghiên cứu đăng tải trên tạp chí Khoa học Y học và Thể thao (Medicine and Sport Science), sữa chocolate ít chất béo có tỷ lệ carbohydrate: protein là 4:1, tương tự như nhiều loại đồ uống phục hồi sức khỏe. Các nhà khoa học cũng lưu ý rằng, loại đồ uống này cũng bổ sung chất lỏng và natri để hỗ trợ phục hồi sau tập luyện. Các nhà khoa học gợi ý, việc uống sữa chocolate sau khi tập luyện là cách tối ưu để phục hồi sau tập luyện và ngăn ngừa một số tổn thương cơ bắp. Nhiều nghiên cứu chỉ ra rằng sữa chocolate ít béo mang lại lợi ích phục hồi sức bền tương tự như lợi ích của các chất bổ sung phục hồi đắt tiền. Nếu không gặp vấn đề gì với các sản phẩm từ sữa, trước khi chạy, runner có thể uống sinh tố làm từ sữa chua hoặc ăn ngũ cốc với sữa. Bằng cách này, cơ thể sẽ được bổ sung carb để làm nhiên liệu và protein để no lâu. Sinh tố cũng là thức uống giúp cơ thể phục hồi sau khi chạy bộ. Hoài Phong (Theo Verywellfit)"}, {"id": "4588853", "title": "Ăn nhiều thịt đỏ tăng nguy cơ suy thận", "author": "1426090999", "updatetime": "1680515282", "wordcount": "953", "publication": "1680508800", "tags": "thịt đỏ, suy thận, protein", "content": " Thịt đỏ là nguồn thực phẩm có hàm lượng protein cao, vì vậy nếu ăn nhiều có thể dẫn tới nhiều bệnh lý, trong đó có các bệnh về thận. Tiến sĩ, bác sĩ Cao cấp Mai Thị Hiền, Phó khoa Tiết niệu - Nam học và Thận học, bệnh viện Đa khoa Tâm Anh Hà Nội, cho biết ăn nhiều thịt đỏ làm tăng nguy cơ suy thận theo nhiều cơ chế. Tiêu thụ hàm lượng lớn protein trong thịt đỏ trong khi ăn ít trái cây và rau củ sẽ làm tăng hàm lượng axit nội sinh. Điều này đòi hỏi cơ thể phải tăng cường bài tiết amoniac để ngăn ngừa tình trạng nhiễm axit. Lúc này, thận phải làm việc nhiều hơn để duy trì mức bicarbonate huyết thanh bình thường và loại bỏ axit dư thừa, do đó dễ bị suy giảm chức năng hoặc khiến bệnh thận tiến triển nặng. Protein trong thịt đỏ sau khi nạp vào cơ thể sẽ bị phân hủy và giải phóng ure vào máu. Thận lọc ure từ máu và bài tiết qua nước tiểu. Nếu chức năng thận bị suy giảm, ure dư thừa tích tụ trong cơ thể, gây tổn thương thận và sinh ra nhiều phản ứng phụ bất lợi. Ngoài ra, chất béo bão hòa và cholesterol trong thịt đỏ có thể làm tăng mức cholesterol, làm trầm trọng thêm bệnh tim mạch, tăng nguy cơ mắc bệnh động mạch thận. Lúc này, những động mạch dẫn máu tới thận bị cứng lại và có thể bị tắc nghẽn, gây thiếu máu đến thận, làm mức lọc cầu thận giảm sút. Tiêu thụ lượng lớn protein trong thịt đỏ còn làm mất cân bằng hệ vi sinh vật đường ruột, tạo ra nhiều amoniac và các hợp chất của lưu huỳnh có đặc tính tiền viêm, gây suy giảm chức năng thận. Bên cạnh đó, thói quen này cũng dễ dẫn đến tăng cân, béo phì - yếu tố nguy cơ gây bệnh thận. Thịt đỏ còn chứa nhiều purine, khi vào cơ thể được chuyển hóa thành axit uric. Vì vậy, nếu ăn nhiều có thể tăng nguy cơ hình thành sỏi thận. Khi những viên sỏi di chuyển, đặc biệt là sỏi có gai nhọn, sẽ cọ xát, va chạm trong đường tiết niệu, gây phù nề niêm mạc tiết niệu, tạo điều kiện cho vi khuẩn xâm nhập, dẫn tới viêm nhiễm đường tiểu. Trường hợp nhiễm khuẩn nặng hoặc viêm nhiễm tái phát nhiều lần dễ dẫn đến suy thận. Nghiên cứu của nhóm các nhà khoa học tại Đại học Y California, Hàn Quốc và New York về ảnh hưởng của chế độ ăn giàu protein đối với sức khỏe và tuổi thọ của thận đăng tải trên Thư viện y khoa Mỹ cho thấy, chế độ ăn nhiều protein, đặc biệt là protein động vật có thể gây tăng huyết áp trong cầu thận, tăng mức lọc thận, dẫn đến tổn thương cầu thận và protein niệu (hay đạm niệu - là tình trạng có protein trong nước tiểu). Tiến sĩ Hiền cho biết, một số trường hợp tăng mức lọc cầu thận ngắn hạn không làm suy giảm chức năng thận, chẳng hạn xảy ra ở phụ nữ thời kỳ mang thai. Tuy nhiên, tiêu thụ nhiều protein trong thời gian dài có thể làm tăng mức lọc cầu thận kéo dài, gây tổn thương thận theo thời gian. Nhiều nghiên cứu thực nghiệm trên động vật đã chứng minh, chế độ ăn giàu protein kéo dài (chiếm khoảng 35% năng lượng tiêu thụ) có thể dẫn đến xơ hóa thận trên 55% và xơ cứng cầu thận trên 30%. Nghiên cứu được công bố trên tạp chí của Hiệp hội Thận học Mỹ năm 2016 cho thấy, nguy cơ dẫn đến suy thận phụ thuộc vào lượng thịt đỏ mà mỗi người tiêu thụ. Nghiên cứu được thực hiện trên 63.257 người trưởng thành ở Singapore trong khoảng 15 năm. Kết quả chỉ ra nếu ăn quá nhiều thịt đỏ (trên 25% lượng khuyến cáo) sẽ có nguy cơ bị suy thận cao hơn 40% so với những người ăn ít (dưới 25% lượng khuyến cáo). Đặc biệt, khi thay thế khẩu phần thịt đỏ bằng những nguồn protein từ thịt gia cầm, cá, tôm, cua, trứng sẽ làm giảm 62% nguy cơ suy thận. Để đảm bảo sức khỏe và chức năng thận, Tiến sĩ Hiền khuyên mọi người không nên ăn quá 750 gram thịt đỏ/tuần. Nên sử dụng các nguồn đạm từ cá, động vật thân mềm có vỏ (ốc, ngao, sò...) hoặc gia cầm. Các loại protein từ thực vật như đậu nành, bơ thực vật cũng là lựa chọn hợp lý. Đồng thời, cần kết hợp tập thể dục thể thao thường xuyên, uống đủ nước, tăng cường ăn rau xanh và chất xơ, ăn ít đường, không ăn mặn và hạn chế sử dụng rượu bia, thuốc lá. Suy thận là giai đoạn muộn của bệnh thận mạn tính không được kiểm soát. Bệnh thận mạn thường tiến triển âm thầm, đôi khi không có triệu chứng hoặc triệu chứng nhẹ thoáng qua, khiến người bệnh chủ quan không đi khám. Do không được điều trị kịp thời, các đơn vị cấu trúc của thận bị tổn thương và mất chức năng. Tại Việt Nam, ước tính khoảng 5 triệu người bị suy thận, hàng năm có khoảng 8.000 ca bệnh mới. Riêng bệnh nhân suy thận giai đoạn cuối cần lọc máu khoảng 800.000 người, chiếm tới 0,1% dân số. Trịnh Mai"}, {"id": "4588729", "title": "Trẻ có EQ cao thì IQ cũng cao?", "author": "1700000298", "updatetime": "1680507785", "wordcount": "19", "publication": "1680505200", "tags": "chỉ số iq, cảm xúc của trẻ, chăm sóc eq của bé", "content": " Câu 1: Trẻ có chỉ số cảm xúc cao ít có nguy cơ trầm cảm hơn?  A. Đúng B. Sai"}, {"id": "4588752", "title": "Những vật dụng trong nhà âm thầm gây hại phổi", "author": "1700000539", "updatetime": "1680506642", "wordcount": "710", "publication": "1680498000", "tags": "phổi, bệnh phổi, hô hấp, vật dụng, gia dụng", "content": " Thảm chùi chân Trên tấm thảm có thể chứa nấm mốc, phân gián, mạt bụi và khí độc... tất cả đều có nguy cơ làm tổn thương phổi. Chúng bay vào không khí khi sử dụng máy hút bụi hoặc giẫm chân lên. Các hóa chất sử dụng để sản xuất thảm chùi chân cũng có thể gây ra vấn đề. Ưu tiên sử dụng sàn gỗ hoặc một số loại bề mặt cứng khác, nếu sử dụng thảm hãy làm sạch ít nhất ba lần một tuần, làm sạch bằng hơi nước hàng năm và thực hiện bên ngoài nhà ở. Thiết bị nấu Bếp gas, bếp nướng và lò sưởi có thể là nguyên nhân tiềm ẩn gây ra các vấn đề về phổi. Khi đốt cháy, các thiết bị này sẽ tạo ra chất hóa học oxit nitơ có thể làm viêm phổi, gây ho và thở khò khè, đồng thời gây bệnh hen suyễn. Oxit nitơ cũng được tạo ra khi đốt gỗ, than hoặc dầu hỏa. Cần chú ý lắp đặt, vệ sinh và bảo trì các thiết bị đúng cách để đảm bảo an toàn cho sức khỏe gia đình. Máy tạo ẩm Thiết bị gia dụng này đưa độ ẩm vào không khí để giúp bạn thở tốt hơn nhưng cũng có thể gây khó thở. Nguyên nhân là một loại nấm có thể phát triển trong máy tạo và khuếch tán vào không khí dẫn đến dị ứng phổi và viêm. Để tránh hệ quả này, hãy thường xuyên vệ sinh và bảo dưỡng máy tạo độ ẩm. Nến Những gia đình có thói quen thỉnh thoảng thắp nến trong nhà có thể không gặp vấn đề nhưng duy trì việc này hàng ngày có thể tiềm ẩn một số nguy cơ về lâu dài. Nến đa số được làm từ paraffin gốc dầu mỏ có thể giải phóng các hóa chất vào không khí khi đốt và làm tăng nguy cơ phản ứng dị ứng, gây ra các vấn đề về hô hấp như hen suyễn, thậm chí ung thư. Để đảm bảo an toàn, hãy ưu tiên loại nến làm từ sáp ong hoặc sáp đậu nành. Bột mì Nhiều thợ làm bánh chuyên nghiệp mắc bệnh hen suyễn do hít thở và dị ứng với bột mì hoặc các thành phần khác có thể hít phải. Những người làm bánh có nguy cơ bị ho, thở khò khè và khó thở cao hơn những người khác, theo thời gian sẽ làm trầm trọng thêm các tình trạng phổi như hen suyễn và tổn thương phổi. Không chỉ ảnh hưởng đến người làm bánh, bột mì còn có thể là tác nhân gây bệnh cho các thành viên khác trong gia đình do bột bám trên quần áo, da và tóc khi về nhà. Thuốc trừ sâu Những hóa chất có trong thuốc trừ sâu có thể được sử dụng để bảo vệ cây cối, rau cỏ trong nhà. Nhưng nếu bạn ăn, chạm vào hoặc hít phải chúng cũng có thể gây ra các vấn đề về thần kinh, hormone, mắt, da và phổi. Người làm nghề nông và các nghề khác tiếp xúc với hóa chất trừ sâu có nhiều khả năng mắc các vấn đề về hô hấp như hen suyễn và phổi tắc nghẽn mạn tính (COPD). Hãy sử dụng khẩu trang, kính và quần áo bảo hộ để bảo vệ bản thân khỏi thuốc trừ sâu trong trường hợp bất khả kháng. Radon Đây là một loại khí không mùi, không màu, không thể nhìn thấy và là nguyên nhân số hai gây bệnh ung thư phổi số ở Mỹ (sau hút thuốc). Radon được tạo ra khi urani tự nhiên trong đá, đất và nước bị phân hủy, thâm nhập qua các vết nứt trên sàn và tường, xung quanh hệ thống ống nước và dây điện rồi khuếch tán vào không khí. Các hạt phóng xạ trong radon gây tổn hại mô phổi khi bạn hít vào hoặc nuốt. Cách tốt nhất để kiểm soát radon tại nơi ở là sử dụng bộ kiểm tra nồng độ. Bảo Bảo (Theo WebMD)"}, {"id": "4588666", "title": "Ăn gì giúp tóc chắc khỏe?", "author": "1700000539", "updatetime": "1680497904", "wordcount": "877", "publication": "1680495600", "tags": "rụng tóc, tóc khỏe, dinh dưỡng", "content": " Rụng tóc có thể xảy ra do nhiều nguyên nhân như căng thẳng, bị bệnh tiểu đường hay có thể là di truyền, tuổi tác... Đôi khi rụng tóc cũng có thể do chế độ ăn uống không hợp lý. Nếu bạn đang bị rụng tóc mà dường như không liên quan đến bất kỳ nguyên nhân nào khác, có thể là do bạn đang thiếu một số chất dinh dưỡng. Tùy thuộc vào chất dinh dưỡng bạn cần bổ sung, một số loại thực phẩm có thể giúp giải quyết vấn đề này. Cá hồi Theo các chuyên gia, omega-3 có khả năng chống viêm, có ích trong các trường hợp bị viêm nhiễm gây rụng tóc. Ngoài việc lợi ích tăng cường sức khỏe và ngăn ngừa nhiều bệnh tật, omega-3 còn giúp mọc tóc, giữ cho tóc bóng mượt và đầy đặn. Một số chuyên gia dinh dưỡng nhận định chứng hói đầu ở nam giới và rụng tóc ở nữ giới thường liên quan đến tình trạng kháng insulin. Cá hồi là một loại thực phẩm giúp cơ thể xử lý insulin hiệu quả hơn. Cá hồi, cá béo, quả óc chó, hạt chia và hạt lanh... là những nguồn cung cấp omega-3 dồi dào. Ngoài ra, cá hồi và các loại cá béo cũng chứa rất nhiều vitamin D giúp kích thích nang tóc. Theo một nghiên cứu được công bố trên trang Pubmed, thuộc Viện Y tế quốc gia Mỹ, vitamin D cũng giúp kích thích các nang tóc không hoạt động và có thể ngăn ngừa tình trạng tóc mỏng, thậm chí hói đầu. Cà rốt Cà rốt là một thực phẩm đặc biệt giàu beta carotene, khi chất này được chuyển đổi thành vitamin A giúp bảo vệ tóc khỏi khô, xỉn màu và kích thích các tuyến trên da đầu tạo ra bã nhờn, cung cấp độ ẩm cho mái tóc. Ngoài cà rốt, các loại trái cây và rau màu cam như khoai lang, bí ngô, dưa đỏ và xoài cũng là nguồn cung cấp beta carotene cho cơ thể. Trứng Trứng chứa nhiều protein và các chất dinh dưỡng thiết yếu góp phần vào sức khỏe của tóc như choline và vitamin A, D và B12. Bên cạnh đó, hai loại caroten được tìm thấy trong trứng là lutein và zeaxanthin cũng có vai trò trong việc duy trì sức khỏe của tế bào, đặc biệt là mắt, da và tóc. Trứng còn chứa vitamin B gọi là biotin, có thể giúp tóc mọc và móng tay chắc khỏe. Thêm vào đó, trứng là nguồn cung cấp vitamin D tốt (trung bình 11% đơn vị trên mỗi quả trứng) giúp tóc bạn chắc khỏe và bóng mượt. Nghiên cứu đăng trên tạp chí về Tế bào gốc Y học Mỹ, vitamin từ ánh nắng mặt trời có thể giúp tạo ra các nang tóc mới hay còn gọi là lỗ chân lông nhỏ nơi các sợi tóc mới có thể mọc. Do đó, dung nạp đủ vitamin D có thể cải thiện độ dày của tóc hoặc giảm lượng tóc rụng khi bạn già đi. Cải bó xôi Cải bó xôi (hay còn có tên rau chân vịt, rau bina) chứa nhiều chất dinh dưỡng và khoáng chất có lợi cho tóc cũng như sức khỏe tổng thể. Trong đó, vitamin C cần thiết cho quá trình hấp thu sắt và vitamin A hỗ trợ sự tăng trưởng tóc. Ngoài việc chứa hàm lượng sắt và magiê dồi dào, rau bina còn có thể giúp tóc sản xuất bã nhờn, cung cấp độ ẩm cho mái tóc. Ngoài cải bó xôi, một số loại rau có màu xanh đậm khác cũng có thể là nguồn dinh dưỡng tốt cho mái tóc, giúp tóc chắc khỏe. Đậu đen Đậu đen chứa nhiều protein và lysine, cụ thể chỉ với một nửa cốc loại hạt này chứa tới 523mg axit amin thiết yếu. Lysine là một axit amin thiết yếu có thể đóng một vai trò trong sự hấp thu sắt và kẽm. Và chất này đã được chứng minh là kích thích sự tăng trưởng và phát triển của mái tóc, giúp tóc chắc khỏe. Trên thực tế, một nghiên cứu năm 2002 được đăng trên tạp chí Da Liễu lâm sàng Mỹ cho thấy, việc bổ sung lysine cùng với sắt đã mang đến những lợi ích đáng kể cho một số phụ nữ bị rụng tóc và tình trạng tóc mỏng mạn tính. Ớt chuông đỏ Loại quả này chứa một lượng lớn vitamin C, được biết đến như một chất chống oxy hóa cần thiết cho sự tăng trưởng và phát triển của tóc cùng nhiều lợi ích khác. Đặc biệt, vitamin C giúp cơ thể hấp thu chất sắt dễ dàng hơn, làm cho tóc trở nên cứng cáp hơn. Cơ thể không thể tự sản xuất vitamin nên việc ăn thực phẩm chứa đầy đủ chất dinh dưỡng là cách tốt để khắc phục tình trạng rụng tóc và giúp tóc chắc khỏe. Cân nhắc các loại thực phẩm kể trên với thực đơn hàng ngày của gia đình để có những lựa chọn cân bằng dinh dưỡng. Bảo Bảo (Theo Eat This Not That)"}, {"id": "4588647", "title": "Cắt toàn bộ tuyến giáp có sống được không?", "author": "1700000296", "updatetime": "1680506710", "wordcount": "610", "publication": "1680490800", "tags": "nội tiết, tuyến giáp, giáp, hormone", "content": " Trả lời:  Tuyến giáp gồm hai thùy trái và phải, nằm ở phía trước cổ, dưới thanh quản và trên khí quản. Tuyến giáp tạo ra các hormone có vai trò điều chỉnh sự trao đổi chất, tăng trưởng. Bướu cổ ác tính (ung thư tuyến giáp) xảy ra khi các tế bào trong tuyến giáp phát triển đột biến, khiến chúng nhân lên nhanh chóng, giết chết các tế bào khỏe mạnh và tích tụ thành khối u. Phẫu thuật là phương pháp điều trị đầu tiên đối với hầu hết các loại ung thư tuyến giáp. Tùy vào tình trạng bệnh, bác sĩ sẽ phẫu thuật loại bỏ tất cả hoặc một phần tuyến giáp, các tuyến bạch huyết gần đó. Tuyến giáp không phải cơ quan có thể tự tái tạo (như gan) nhưng con người vẫn có thể sống mà không cần đến nó. Trường hợp chỉ cắt một thùy tuyến giáp, thùy còn lại vẫn hoạt động nên người bệnh chỉ cần dùng hormone bổ sung tuyến giáp trong thời gian đầu. Khi cắt cả hai thùy tuyến giáp, cơ thể không còn sản xuất hormone tuyến giáp nên người bệnh cần uống thuốc thay thế hormone này suốt đời để ngăn các triệu chứng: mệt mỏi, tăng cân, sụt cân, khô da... Đôi khi, các tuyến cận giáp điều chỉnh nồng độ canxi trong máu có thể bị ảnh hưởng trong quá trình phẫu thuật. Người bệnh phải bổ sung canxi cho đến khi các tuyến cận giáp hoạt động bình thường trở lại. Hầu hết người bệnh thích nghi tốt với việc cắt bỏ tuyến giáp. Tình trạng tăng cân sau phẫu thuật là bình thường nhưng với sự can thiệp thay thế hormone và lối sống phù hợp, hầu hết người bệnh đều giảm được số cân thừa. Bướu cổ ác tính có thể chữa khỏi nếu được phát hiện ở giai đoạn sớm. Khám tầm soát sức khỏe định kỳ giúp phát hiện sớm những bất thường và điều trị. Người có biểu hiện liên quan đến bệnh cường giáp, sụt cân nhanh không rõ nguyên nhân, đổ mồ hôi, nhịp tim nhanh, mệt mỏi, kích ứng mắt, thường xuyên đi tiêu hoặc tiêu chảy nên khám tại khoa nội tiết - đái tháo đường để được chẩn đoán, xét nghiệm đánh giá chức năng tuyến giáp. Ăn uống cân bằng gồm trái cây, rau, đậu, các loại hạt, hải sản, cá, các loại dầu thực vật, các loại hạt, bơ... giúp duy trì tuyến giáp khỏe mạnh. Thực phẩm chế biến sẵn, chứa đường, chất bảo quản, phẩm màu... cần hạn chế. Các loại rau họ cải như súp lơ, bắp cải, cải xoăn, su hào, cải xoong, cải thìa có thể chứa nhiều chất dinh dưỡng như vitamin C và folate (vitamin B9). Tuy nhiên, ăn sống nhiều loại rau này có thể gây rối loạn tuyến giáp. Mọi người nên ăn đủ lượng iốt hàng ngày. Khoáng chất selen (có trong các thực phẩm thịt, cá, hàu, trứng, phô mai), vitamin D, probiotic... có tác dụng hỗ trợ cải thiện sức khỏe tuyến giáp. Hạn chế tiếp xúc những chất độc từ môi trường bên ngoài, nhất là nhóm chất ô nhiễm hữu cơ bền vững perfluorinated (PFC), giúp hạn chế nguy cơ phát triển bệnh tuyến giáp. PFC thường có ở những đồ vật như: thảm, vải chống thấm nước, dụng cụ nấu chống dính, sản phẩm làm từ da. Bác sĩ CKII Trần Thùy NgânKhoa Nội tiết - Đái tháo đường, Bệnh viện Đa khoa Tâm Anh TP HCM"}, {"id": "4587400", "title": "Các loại cây có nguy cơ gây ngộ độc", "author": "1700000296", "updatetime": "1680515089", "wordcount": "476", "publication": "1680489600", "tags": "tiêu hóa, cây, ngộ độc, buồn nôn, nôn", "content": " Kim Uyên (Theo Medicalnewstoday, Webmd)\nẢnh: Medicalnewstoday, Freepik"}, {"id": "4588472", "title": "Triệu chứng cảnh báo đường huyết cao, gây nhiễm toan ceton", "author": "1700000296", "updatetime": "1680489826", "wordcount": "616", "publication": "1680485400", "tags": "tiểu đường, đái tháo đường, đường huyết, ceton, máu, axit", "content": " Nhiễm toan ceton do tiểu đường (DKA) là một biến chứng nguy hiểm. Tình trạng này xảy ra khi gan bắt đầu phân hủy chất béo với tốc độ nhanh để chuyển hóa thành nhiên liệu gọi là ceton, khiến máu có tính axit. Insulin cho phép glucose (đường) đi từ máu vào tế bào cơ thể. Khi các tế bào không nhận được lượng glucose cần thiết, gan sẽ bắt đầu đốt cháy chất béo để lấy năng lượng thay thế. Quá trình này tạo ra ceton. Khi ceton được sản xuất quá nhanh và tích tụ có thể gây độc cho cơ thể. Nhiễm toan ceton thường phát triển chậm nhưng khi đạt đến mức độ nhất định thì trở nên nguy hiểm đến tính mạng chỉ trong vài giờ. Các dấu hiệu cảnh báo đầu tiên như khát nước hoặc rất khô miệng, đi tiểu thường xuyên, nồng độ glucose (đường trong máu) cao, nồng độ ketone cao trong nước tiểu. Dần dần, các triệu chứng khác sẽ xuất hiện như: thường xuyên cảm thấy mệt mỏi; da khô hoặc đỏ bừng; buồn nôn, nôn hoặc đau bụng; khó thở; hơi thở có mùi trái cây; khó chú ý, nhầm lẫn; đau đầu, cứng cơ hoặc đau nhức. Một số biến chứng có thể phát sinh sau nhiễm toan ceton như phù não (tích tụ chất lỏng trong não), ngưng tim, suy thận. Nhiễm toan ceton phổ biến hơn ở những người mắc bệnh tiểu đường type 1 so với tiểu đường type 2. Người tiểu đường type 1 có thể bị nhiễm toan ceton do nhiễm trùng, chấn thương, bệnh nặng, thiếu liều tiêm insulin hoặc căng thẳng. Người bệnh tiểu đường type 2 cũng có thể bị nhiễm toan ceton với các tác nhân gây ra gồm lượng đường trong máu không được kiểm soát kéo dài, thiếu liều thuốc, bệnh nặng hoặc nhiễm trùng. Nhiễm virus hoặc vi khuẩn như viêm phổi, nhiễm trùng đường tiết niệu và nhiễm trùng huyết có thể kích hoạt tình trạng nhiễm toan ceton. Nhiễm trùng cũng có thể khiến cơ thể sản sinh ra một số loại hormone nhất định như adrenaline hoặc cortisol có tác dụng chống lại tác dụng insulin. Nếu cơ thể không được đáp ứng, nó có thể kích hoạt quá trình sản xuất ceton của gan để bù đắp cho nhu cầu này. Bệnh tim mạch, nhất là nhồi máu cơ tim (đau tim), hiếm khi khiến người bệnh tiểu đường có nguy cơ nhiễm toan ceton. Tuy nhiên, tình trạng có thể làm trầm trọng thêm bệnh tim và gây ra các biến chứng về tim phổi gồm phù phổi và suy hô hấp. Người bệnh tiểu đường không nên nhịn ăn quá 5 hoặc 6 giờ. Bỏ bữa sẽ làm mất cân bằng giữa lượng thức ăn nạp vào cơ thể và quá trình sản xuất insulin. Ăn không đủ năng lượng có thể khiến lượng đường trong máu cao hoặc thấp đến mức nguy hiểm, khiến máu có tính axit. Người bệnh tiểu đường có thể phòng ngừa nhiễm toan ceton bằng một số biện pháp như dùng thuốc theo quy định, theo dõi chặt chẽ lượng đường trong máu, ăn uống cân bằng, uống đủ nước, tập thể dục thường xuyên. Bệnh nhân nên đến bệnh viện khi nhận thấy các triệu chứng của nhiễm toan ceton hoặc lượng đường trong máu tăng cao liên tục (trên 300 mg/dL). Một số loại thuốc cũng có thể gây ra phản ứng kích hoạt tình trạng nhiễm toan ceton. Kim Uyên\n(Theo Verywell Health)"}, {"id": "4588428", "title": "Người bị tan máu bẩm sinh nên ăn uống thế nào", "author": "1700000137", "updatetime": "1680446315", "wordcount": "654", "publication": "1680439500", "tags": "thalassemia, chế độ ăn uống", "content": " Tan máu bẩm sinh (thalassemia) là bệnh do gene di truyền, người mắc phải điều trị thải sắt và truyền máu định kỳ hàng tháng. Theo số liệu của Viện Huyết học - Truyền máu Trung ương, hiện có trên 20.000 người bị thalassemia phải điều trị cả đời. Mỗi năm có thêm 8.000 trẻ sinh ra bị bệnh tan máu, trong đó khoảng 2.000 trường hợp nặng và 800 trẻ không thể chào đời do bị phù thai. Bác sĩ Phạm Thị Thu Hằng, khoa Huyết học Lâm sàng, Bệnh viện Trung ương Quân đội 108, khuyến nghị bệnh nhân thalassemia nên ăn các thực phẩm, như sau: Ngũ cốc Những thực phẩm nằm trong nhóm này là gạo, yến mạch, lúa mì, ngô. Hạn chế ăn ngũ cốc chung với các thực phẩm như dâu, nước cam bởi chúng làm tăng khả năng hấp thu sắt. Thay vào đó, hãy dùng ngũ cốc với sữa, vừa cung cấp dinh dưỡng tốt, vừa hạn chế bổ sung và hấp thu sắt. Sữa và chế phẩm từ sữa Bệnh nhân thalassemia, đặc biệt người trẻ thường bị thiếu hụt dinh dưỡng, rối loạn hấp thu vitamin D và canxi. Vì thế việc bổ sung sữa và các chế phẩm từ sữa như phô mai, sữa tươi, kem, sữa ít béo là cần thiết trong chế độ ăn hàng ngày. Sữa sẽ bù đắp lượng dinh dưỡng thiếu hụt, đồng thời giúp kiểm soát sắt hấp thu tốt hơn. Thực phẩm giàu vitamin E Vitamin E là chất oxy hóa tự nhiên giúp bảo vệ sức khỏe, làm chậm quá trình lão hóa. Với bệnh nhân thalassemia, bổ sung nhiều thực phẩm chứa vitamin giúp tăng khả năng đáp ứng với thuốc điều trị, tăng sinh hồng cầu. Một số thực phẩm giàu vitamin E được khuyến cáo trong thực đơn gồm: dầu hạnh nhân, dầu đậu nành, quả bơ, dầu ô liu. Trà, cà phê và gia vị Những thức uống như trà, cà phê có khả năng làm hạn chế hấp thu sắt - điều quan trọng mà mọi bệnh nhân thalassemia cần đạt được. Trong đó, trà xanh chứa những chất rất tốt trong kiểm soát hàm lượng sắt trong cơ thể, người bệnh được khuyến cáo nên uống trà xanh mỗi ngày. Ngoài ra, một số loại gia vị, tiêu biểu là rau oregano sẽ có tác dụng tương tự. Thực phẩm giàu canxi Ngoài sữa, bệnh nhân thalassemia cần bổ sung tăng cường canxi từ thực phẩm khác. Đáp ứng tốt dinh dưỡng này giúp hạn chế hấp thu sắt và giảm tình trạng tích tụ sắt dư thừa, đồng thời tốt cho sức khỏe của xương và chất dẫn truyền thần kinh. Những thực phẩm giàu canxi nên được dùng thường xuyên gồm: trứng, các loại đậu như đậu nành, đậu xanh, hạnh nhân. Tuy nhiên, người bệnh nên kiểm soát ăn số lượng thực phẩm vừa đủ để cơ thể không hấp thu quá nhiều canxi. Rau củ quả tươi Rau củ quả tươi chứa nhiều vitamin và khoáng chất, hoạt động như những chất oxy hóa tự nhiên, từ đó giúp tăng cường miễn dịch, giảm biến chứng do thalassemia gây ra. Nên kiêng ăn gì? Bệnh nhân thalassemia cần tránh một số loại thực phẩm chứa nhiều sắt cũng như các chất làm tăng hấp thu sắt như cá, hến, trai, sò. Các loại thịt đỏ rất giàu sắt như thịt cừu, bò, lợn, gà phần sẫm màu hoặc trong trứng, gan động vật. Các loại rau củ chứa nhiều sắt gồm khoai tây, rau ngót, đậu lăng, củ cải. Đặc biệt, bệnh nhi thalassemia nên kiểm soát lượng thịt cá trong chế độ ăn hàng ngày, thay thế bằng thịt trắng như gà, vịt. Hạn chế thực phẩm không chứa nhiều sắt nhưng khi kết hợp trong bữa ăn, nó khiến cơ thể hấp thu sắt tốt như hoa quả giàu vitamin C ở bưởi, cam hay bia, dưa bắp cải, đậu nành. Lê Nga"}]