[{"id": "4589283", "title": "Chelsea - Liverpool: Đại chiến của những đội sa cơ", "author": "1700000258", "updatetime": "1680596311", "wordcount": "710", "publication": "1680595625", "tags": "anh, ngoại hạng anh, liverpool, chelsea", "content": " Chelsea và Liverpool vừa trải qua cuối tuần tồi tệ, khi họ cùng thất bại. Chelsea thua Aston Villa ngay trên sân Stamford Bridge, khiến HLV Graham Potter bị sa thải sau 206 ngày dẫn đội. Cựu hậu vệ Brighton Bruno Saltor sẽ làm HLV tạm quyền của Chelsea đấu Liverpool, trong khi đội bóng tìm người thay Potter. \"Chelsea vừa trải qua ngày buồn khi Potter và trợ lý Billy Reid\", Saltor nói trong họp báo trước trận. \"Các anh ấy đã đưa tôi về Chelsea và đều rất tốt. Nhưng lúc này tôi phải tỏ ra chuyên nghiệp và giúp đội nhiều nhất có thể\". Saltor người Tây Ban Nha, từng chơi bảy mùa giải cho Brighton và làm đồng nghiệp của Potter ở đó. Ông gia nhập ban huấn luyện Chelsea cùng Potter, nhưng không bị sa thải cùng HLV người Anh. \"Giới chủ tin tưởng tôi có thể giúp đỡ các cầu thủ trẻ với kinh nghiệm của mình\", Saltor nói thêm. Tình cảnh của Liverpool cũng không khá hơn, khi họ thua cả ba trận gần nhất trên mọi đấu trường. Cách biệt giữa họ với top 4 đã bị nới lên tám điểm, trong khi phải gặp Chelsea và Arsenal trong ít ngày tới. Điểm khác là HLV Jurgen Klopp không có nguy cơ nào bị sa thải, dù ông nhiều lần chê cầu thủ Liverpool sau mỗi kết quả không tốt mùa này. Klopp cho rằng cầu thủ Chelsea sẽ được tiếp thêm động lực sau khi thay HLV. \"Giống như Bayern Munich đã phản ứng ra sao ở trận thắng Dortmund 4-2, ngay sau khi thay tướng\", HLV người Đức nói. \"Chelsea sẽ muốn gượng dậy, và họ cũng đón vài cầu thủ trở lại như N'Golo Kante\". Kante dự bị vào sân ở trận gặp Aston Villa, chấm dứt tám tháng ngồi ngoài dưỡng thương. Trung vệ Wesley Fofana, tiền vệ Mason Mount và tiến đạo Raheem Sterling cũng có thể trở lại để đem lại làn gió mới cho đội đang đứng vị trí 11 ở Ngoại hạng Anh. Đây là thời điểm muộn nhất trong một mùa giải Chelsea thi đấu ở nửa sau bảng điểm, kể từ mùa 1995-1996 khi họ đứng thứ 11 gặp Tottenham ở vòng áp chót. Chỉ có chiến thắng mới giúp Chelsea trở lại nửa trên bảng điểm, nhưng điều đó đồng nghĩa cơ hội để Liverpool dự Champions League coi như không còn. Dù phải làm khách, Liverpool vẫn được đánh giá cao hơn với khả năng thắng lên tới hơn 40%, so với Chelsea 31%. Liverpool cũng thắng cả chín trận gần đây ở Ngoại hạng Anh khi phải chơi vào giữa tuần, trong khi Chelsea chỉ thắng ba trong 13 trận diễn ra ở thời điểm này. Liverpool vẫn thiếu những trụ cột tuyến giữa như Thiago Alcantara hay Naby Keita vì chấn thương. Tiền đạo Luis Diaz đã trở lại tập cùng đồng đội nhưng chưa đủ thể lực thi đấu. Trên hàng công, Klopp sẽ phải phân vân dùng Darwin Nunez hay Roberto Firmino cho vị trí tiền đạo trung tâm. Khả năng tấn công là nhược điểm của Chelsea mùa này, khi họ mới ghi 29 bàn trong 28 trận, thông số ở vị trí 13 tại giải. Hàng công Liverpool lại đang làm tốt khi ghi nhiều bàn thứ năm tại giải, trung bình 1,8 bàn mỗi trận, dù vẫn thấp hơn mức 2,5 bàn mùa trước. Tiền đạo Mohamed Salah vẫn giữ phong độ với 23 bàn trong 40 trận trên mọi đấu trường, dù anh ít được nhắc đến hơn so với vài mùa gần đây. Trang Sportsmole hay Givemesport cùng dự đoán hai đội sẽ hoà 1-1, trong khi Hardtackle cho rằng Chelsea sẽ thắng 2-1. Dù thế nào, hai đội vẫn sẽ cố gắng kiếm điểm để nuôi hy vọng dự cup châu Âu mùa sau, hay lấy lại hình ảnh của những cựu vương Ngoại hạng Anh. Xuân Bình"}, {"id": "4589319", "title": "Phan Văn Đức nghỉ hết mùa 2023", "author": "1322108964", "updatetime": "1680595679", "wordcount": "266", "publication": "1680594227", "tags": "phan văn đức, clb công an hà nội, v-league, hà nội, v.league", "content": " Phút 35 trận Công an Hà Nội thắng chủ nhà Khánh Hòa 3-1 ở Cup Quốc gia ngày 2/4, Văn Đức đỡ bóng bóng rồi lập tức nằm vật ra sân đau đớn dù không va chạm với ai. Anh phải nằm cáng rời sân nhường chỗ cho Lê Văn Đô. Kết quả khám chụp chiếu sau đó xác định tiền vệ của Công an Hà Nội bị đứt hoàn toàn dây chằng chéo trước đầu gối chân phải. Hôm nay 4/4, Văn Đức và CLB chủ quản sẽ chọn bác sĩ để phẫu thuật cho anh ngay trong tuần này. Sau ca phẫu thuật, Văn Đức sẽ phải xa sân cỏ khoảng 9 tháng, đồng nghĩa với việc mùa giải hiện tại sớm kết thúc với cầu thủ sinh năm 1996 này. Văn Đức là hợp đồng \"bom tấn\" đầu tiên của Công an Hà Nội trước thềm mùa giải 2023. Tuy nhiên, anh chưa ghi bàn nào cho đội bóng thủ đô qua 5 trận thi đấu tại V-League và Cup Quốc gia. CLB Công an Hà Nội hiện đứng thứ 8 tại V-League 2023 với 4 điểm qua 4 trận. Đội sẽ tiếp đương kim Á quân Hải Phòng tại vòng 5, vào ngày 8/4. HLV Paulo Foiani chịu tổn thất lớn về lực lượng với chấn thương của Văn Đức, còn bộ đôi vừa chơi tốt tại Cup Quốc gia là Juhvel và Gia Hưng chưa được đăng ký thi đấu. Lâm Thỏa"}, {"id": "4589200", "title": "Cựu danh thủ Pháp: \\'La ó Messi là xúc phạm bóng đá\\'", "author": "1700000258", "updatetime": "1680595206", "wordcount": "392", "publication": "1680592405", "tags": "paris saint-germain, lionel messi, messi, psg, petit", "content": " \"Nếu được khuyên nhủ Messi, tôi sẽ nói cậu hãy rời khỏi PSG ngay, vì họ không phải đội bóng thực thụ\", Petit nói trên kênh RMC Sport hôm 3/4. \"PSG giống như đội bóng dưỡng già, ngay cả với những cầu thủ 20 tuổi. Chẳng có ai tiến bộ khi gia nhập PSG. Messi không có lỗi gì, và la ó cậu ấy chính là xúc phạm bóng đá\". Petit từng ghi ba bàn trong hành trình giúp Pháp vô địch World Cup 1998 và Euro 2000. Ở cấp CLB, ông đã khoác áo Monaco, Arsenal, Barca và Chelsea. Petit còn cho rằng những ý kiến chê Messi \"đi bộ\" trên sân là không hợp lý. \"Nếu xem Messi từ lâu, chúng ta sẽ thấy cậu ấy cũng đi bộ ở thời đỉnh cao tại Barca. Messi là nhạc trưởng với chiếc đũa chỉ huy, và các cầu thủ xung quanh cũng phải biết nỗ lực di chuyển. Hãy nhìn Argentina vô địch World Cup bằng những chiến binh sẵn sàng đổ máu hay hy sinh vì Messi\", ông nói thêm. Petit hiểu được cách chơi cùng những cầu thủ sáng tạo như Messi hay Neymar, khi ông từng đá bên cạnh Zinedine Zidane ở tuyển Pháp. Khi đó, ông cho rằng Zidane cũng được chơi tự do. \"Nhìn Messi chơi ở Barca từng khiến tôi nhớ tới Zidane. Tôi không bao giờ nói Zidane phải chạy để phòng ngự, mà tôi sẽ làm thay công việc đó để cậu ấy chỉ huy dàn nhạc\". Messi bị khán giả Parc des Princes la ó, sau khi PSG thua Lyon 0-1 ở Ligue 2 hôm 2/4. Đây không phải lần đầu siêu sao Argentina rơi vào tình cảnh tương tự, khiến tương lai của anh ở Paris càng phức tạp. Theo báo Pháp L'Equipe, Messi chỉ có thể ở lại PSG nếu anh chấp nhận giảm 25% lương. Chủ tịch Nasser Al Khelaifi không muốn vi phạm luật Công bằng Tài chính, đồng thời có thêm tiền để chiêu mộ ngôi sao ở kỳ chuyển nhượng hè 2023. Messi đang nhận lương cao thứ ba ở PSG với 3,7 triệu USD mỗi tháng, sau Kylian Mbappe 6,5 triệu và Neymar 4 triệu. Hoàng An"}, {"id": "4589163", "title": "HLV Indonesia: \\'U22 Việt Nam suy yếu khi không còn Park Hang-seo\\'", "author": "1322108964", "updatetime": "1680593353", "wordcount": "458", "publication": "1680577897", "tags": "indra sjafri, indonesia, u22 việt nam, sea games 32, park hang-seo", "content": " HLV Park là người hùng giúp Việt Nam giải cơn khát HC vàng SEA Games. Tại Philippines năm 2019, ông cùng đội nhà đánh bại Indonesia do HLV Indra Sjafri dẫn dắt với tỷ số 2-1 ở vòng bảng rồi 3-0 tại chung kết. Tới SEA Games 2021 trên sân nhà, HLV Park giúp Việt Nam bảo vệ thành công HC vàng khi đánh bại Thái Lan trong trận chung kết trên sân Mỹ Đình nhờ pha đánh đầu của Nhâm Mạnh Dũng. \"HLV Park Hang-seo là đối thủ thực sự của chúng tôi. Tôi đã vài lần đối đầu ông ấy. Nhưng giờ ông ấy quyết định không dẫn dắt Việt Nam nữa\", ông Indra Sjafri nói trên tờ Bola sáng 4/4. HLV Park hết hợp đồng với bóng đá Việt Nam hôm 31/1 và không gia hạn. LĐBĐ Việt Nam (VFF) sau đó bổ nhiệm Philippe Troussier thay thế. HLV người Pháp sẽ dẫn dắt U22 Việt Nam tranh tài tại SEA Games 32 ở Campuchia. Ông Sjafri vì thế tin rằng U22 Việt Nam sẽ \"suy yếu trong giai đoạn chuyển giao giữa hai nhà cầm quân. \"Hy vọng đây là lúc đội U22 của họ không đạt kết quả tốt, và chúng tôi sẽ có thêm cơ hội ở SEA Games\", HLV U22 Indonesia nhấn mạnh. Trong đợt tập huấn đầu tiên với HLV Troussier, U22 Việt Nam đạt kết quả không tốt. Đội thua cả ba trận trước Iraq, UAE và Kyrgyrztan, đứng cuối trong số 10 đội dự giải giao hữu Dubai Cup. HLV Troussier dự kiến cùng đội hội quân trở lại từ ngày 17/4 để chuẩn bị cho SEA Games 32. Indonesia từng giành HC vàng SEA Games năm 1987 và 1991, khi các đội dùng đội tuyển quốc gia tranh tài. Nhưng kể từ khi giải đổi điều lệ, dùng các đội trẻ U23 hay U22 vào năm 2001, Indonesia ba lần vào chung kết nhưng đều thua, vào các năm 2011, 2013 và 2019. Để chấm dứt \"cơn khát\" HC vàng, Indonesia sớm triệu tập 36 cầu thủ, hội quân từ 1/4 để tập huấn, chuẩn bị cho SEA Games 32 trên đất Campuchia từ 29/4 đến 17/5. Ông Indra Sjafri đang là HLV trưởng U22 Indonesia. Tuy nhiên, truyền thông xứ vạn đảo cho biết có thể HLV Shin Tae-yong sẽ cầm đội này tranh tài tại SEA Games 32. Ông Shin trước đó được giao làm HLV trưởng dẫn dắt Indonesia tranh tài tại U20 FIFA World Cup 2023. Nhưng FIFA vừa qua đã huỷ tư cách chủ nhà của Indonesia, nên đội không còn được góp mặt. Lâm Thỏa"}, {"id": "4589098", "title": "Quang Liêm tái đấu Carlsen ở Champions Chess Tour", "author": "1700000258", "updatetime": "1680595207", "wordcount": "471", "publication": "1680574559", "tags": "magnus carlsen, lê quang liêm, champions chess tour, carlsen, quang liêm", "content": " Quang Liêm khởi đầu hạng nhất cờ nhanh online Chessable Masters gặp Fabiano Caruana ở tứ kết sáng sớm 4/4, giờ Hà Nội, với bốn ván hoà liên tiếp. Hai kỳ thủ này phải đánh ván armageddon để tranh suất vào bán kết và chiến thắng thuộc về kỳ thủ số bảy thế giới, còn đại diện Việt Nam xuống vòng một nhánh thua. Cùng thời điểm, Carlsen cũng hoà Vladislav Artemiev sau bốn ván trận đầu, nên đánh armageddon. Cũng như Caruana, Artemiev cầm quân trắng ở ván quyết định này và thắng, đẩy Carlsen xuống nhánh thua gặp Quang Liêm. \"Hôm nay thực sự là ngày đấu tồi tệ với tôi, không thể chấp nhận nổi\", Carlsen nói. \"Dĩ nhiên đối thủ phải mạnh mới tận dụng được các sai lầm của tôi, nhưng quả thực tôi làm mọi thứ để thua\". Carlsen sẽ gặp Quang Liêm lúc 22h15 hôm nay thứ ba 4/4, trong trận đấu kéo dài bốn ván cờ nhanh, kèm theo ván armageddon nếu cần. Trước đây, hai kỳ thủ cũng nhiều lần đụng độ ở Champions Chess Tour, và Quang Liêm thắng một trận. Artemiev sẽ gặp Caruana ở trận bán kết một, còn Hikaru Nakamura và Wesley So đụng độ ở bán kết hai. Cặp đấu còn lại ở nhánh thua diễn ra giữa Levon Aronian và Vladimir Fedoseev. Ngoài Quang Liêm, Việt Nam còn hai đại diện ở Chessable Masters là Lê Tuấn Minh ở hạng nhì và Nguyễn Ngọc Trường Sơn hạng ba. Ở trận đầu, Tuấn Minh thua thần đồng Ấn Độ Rameshbabu Praggnanandhaa 0-3 và phải xuống nhánh thua gặp Maksim Chigaev. Chigaev từng thua Quang Liêm ở trận tranh suất dự hạng nhất, và ném chai nước trong sự tức giận. Ở hạng ba, Trường Sơn thắng cả hai trận đầu tiên trước Matthias Bluebaum và Alvar Alonso Rosell cùng với tỷ số 1,5 - 0,5 để vào vòng ba. Cả hai ván thắng của Trường Sơn đều tới khi anh cầm quân đen. Đối thủ của anh ở trận tiếp theo là Eduardo Iturrizaga Bonelli. Chessable Masters diễn ra từ 3/4 đến 7/4 là giải thứ hai thuộc hệ thống Champions Chess Tour 2023, sau Airthings Masters. Lần này, cả ba kỳ thủ Việt Nam đều vượt qua vòng loại tháng 3/2023, để vào ba hạng đấu khác nhau. Hạng nhất gồm tám kỳ thủ hàng đầu, hạng nhì 16 và hạng ba 32 người, đấu theo thể thực loại kép, với quỹ thưởng 235.000 USD. Kỳ thủ thua hai trận sẽ bị loại, và người thắng cuộc ở từng hạng sẽ không thua quá một trận. Xuân Bình"}, {"id": "4589277", "title": "Cua-rơ đánh lái gây tai nạn kiểu domino", "author": "1390049927", "updatetime": "1680598682", "wordcount": "296", "publication": "1680597084", "tags": "đua xe đạp, tour of flanders, filip maciejuk, ngã, domino, bỉ", "content": " Ở cuộc đua dài 273,4 km ngày 2/4, Maciejuk tăng tốc ở lề đường bên trái. Sau khi lao vào một bãi cỏ ngập nước, tay đua Ba Lan mất lái, lao vào giữa đường đua. Va chạm giữa Maciejuk và một số cua-rơ khác dẫn đến tai nạn dây chuyền, khiến hàng chục tay đua phía sau ngã. Tay đua Tim Wellens phải bỏ cuộc do chấn thương. Maciejuk không ngã, nhưng bị loại khỏi cuộc đua do hành vi mạo hiểm gây tai nạn. \"Tôi thực sự xin lỗi vì sai lầm của mình\", Maciejuk lên mạng xã hội để xin lỗi trong khi các tay đua khác vẫn tiếp tục. \"Tôi hy vọng tất cả những người liên quan đều có sức khỏe tốt và an toàn. Điều này là một sai lầm lớn trong nhận định của tôi và không nên xảy ra\". \"Thật tệ\", bình luận viên Adam Blythe nói trên Eurosport. \"Bạn có thể thấy Maciejuk nhận ra rằng anh ta sắp hết chỗ, về cơ bản đã đi vào một đầm lầy, và rồi quyết định quay trở lại đường đua. Điều đó đáng lẽ không nên xảy ra\". Tour of Flanders là cuộc đua được tổ chức thường niên tại Bỉ vào mùa xuân, bắt đầu từ năm 1913. Top 3 giải năm nay lần lượt thuộc về Tadej Pogacar, Mathieu van der Poel và Mads Pedersen. Pogacar từng vô địch Tour de France hai lần vào năm 2020 và 2021. Tay đua người Slovenia này trở thành tay đua thứ ba giành cả Tour de France và Tour of Flanders. Thanh Quý (theo Eurosport)"}, {"id": "4589260", "title": "Runner 93 tuổi chạy Paris Marathon sub7.30", "author": "1382067184", "updatetime": "1680593019", "wordcount": "560", "publication": "1680590628", "tags": "charly bancarel, paris marathon, pháp", "content": " \"Thật không thể tin được. Tôi không thể ngừng khóc. Mọi người đang cổ vũ và vỗ tay cho tôi. Điều đó thật tuyệt vời\", Bancarel nói sau khi cán đích ngày 2/4. Bancarel dự Paris Marathon lần thứ 11 với tâm thế thoải mái, và thậm chí còn tham vọng cải thiện thành tích cá nhân so với 4 năm trước - 5 giờ 10 phút. \"Kế hoạch của tôi là dự giải với thể trạng tốt nhất và hy vọng sẽ chạy sub5 tại Paris lần này\", ông nói với một hãng tin Pháp trước khi dự giải. Bancarel tiết lộ không thực hiện bất kỳ biện pháp phòng ngừa y tế đặc biệt nào liên quan đến tuổi tác khi chạy Paris Marathon 2023. Theo runner 93 tuổi, các bác sĩ thậm chí còn \"bật đèn xanh\" để ông dự giải, khi các chỉ số tim, huyết áp tốt và đầu gối linh hoạt. Bancarel chỉ được cảnh báo về nguy cơ bị chuột rút hoặc các vấn đề về thận nếu cụ không uống đủ nước khi thi đấu. \"Mệt mỏi? Ồ không, điều đó không bao giờ xảy ra với tôi\", Bancarel - người sẽ bước sang tuổi 94 vào tháng 8 - nói thêm. \"Hôm qua, tôi đã đạp xe 30km và xen kẽ với chạy bộ, khoảng 10 km mỗi ngày. Từ lâu rồi, tôi luôn là người lớn tuổi nhất ở mọi giải đấu tham dự, nhưng tôi không đau chân, đầu gối hay mắt cá. Tôi luôn giữ cân nặng ở mức 50kg\". Bancarel không đạt mục tiêu ông đề ra, khi về đích ngày 2/4 vừa qua trong 7 giờ 22 phút, nhưng thông số này vẫn giúp ông lập kỷ lục với runner ở tuổi 93. Bancarel tự nhận ông thi đấu tốt, phân phối sức hợp và hạnh phúc khi hoàn thành cuộc đua. \"Cảm ơn các đồng run đã chạy cùng, cổ vũ tôi trong suốt cuộc đua cũng như ban tổ chức - những người rất lo lắng cho tôi\", Bancarel nói thêm. \"Với kết quả tại Paris Marathon 2023, Bancarel một lần nữa chứng minh rằng tuổi tác chỉ đơn giản là một con số, và ông là tấm gương để chúng ta noi theo\", trang Runner's World bình luận. Nhưng Bancarel chưa muốn dừng lại, ông còn tham vọng góp mặt tại Olympic Paris 2024 ở tuổi 94. \"Nếu tiếp tục có sức khỏe tốt, tôi hy vọng sẽ được dự Paris 2014\", runner này nhấn mạnh. \"Tôi sẽ tập luyện nhiều hơn nữa. Đó sẽ là một giấc mơ. Khi biết Olympic sẽ được tổ chức tại Paris, tôi đã tự nhủ như vậy. Tôi biết mình có thể và muốn dự giải'. Chủ tịch Liên đoàn Điền kinh Pháp, Andre Giraud xác nhận Bancarel có thể dự Marathon pour tous - phiên bản nghiệp dư của cuộc thi marathon tại Olympic Paris 2024. Bancarel nói: \"Tôi vẫn muốn để lại dấu ấn cho con cháu, cho chúng thấy rằng chúng có một người ông yêu thể thao như thế nào\". Hồng Duy"}, {"id": "4589221", "title": "Điền kinh TP HCM xin kinh phí đưa Tú Chinh đi SEA Games", "author": "1322108964", "updatetime": "1680584462", "wordcount": "433", "publication": "1680583001", "tags": "lê tú chinh, sea games 32, điền kinh, tp hcm", "content": " Theo danh sách dự kiến ban đầu, thể thao Việt Nam sẽ dự SEA Games 32 với 1.018 thành viên, trong đó có 744 VĐV. Tuy nhiên, đoàn đang phải rà soát, cắt giảm khoảng 30 VĐV trong danh sách đi Campuchia do khó khăn tài chính. Số này có Lê Tú Chinh - VĐV từng được mệnh danh là \"nữ hoàng tốc độ\" khi giành HC vàng 100m, 200m và tiếp sức 4x100m ở SEA Games 2017. Tới SEA Games 2019, cô bảo vệ thành công HC vàng 100m. \"Chúng tôi không ý kiến về việc Tổng cục TDTT đưa Tú Chinh diện có thể bị cắt giảm ở SEA Games 32. Họ có chỉ tiêu riêng đưa ra, chúng tôi phải chấp nhận\", Chủ tịch Liên đoàn điền kinh TP HCM Nguyễn Trung Hinh nói với VnExpress sáng nay. \"Nhưng chúng tôi đang làm tờ trình lên UBND Thành phố để xin kinh phí cho Tú Chinh dự SEA Games 32\". Theo tính toán của Đoàn thể thao Việt Nam, mỗi VĐV dự SEA Games tốn khoảng 30 triệu đồng. Tú Chinh chấn thương gối, phải mổ vào tháng 5/2022 nên không dự SEA Games 31 trên sân nhà. Sau thời gian dài điều trị, chân chạy của TP HCM tái xuất ở Cup Tốc độ ngày 1/4. Cô hoàn thành vòng loại 100m với thời gian 11 giây 81, sau đó không tham dự chung kết. Tú Chinh hiện chưa có được phong độ tốt, khó có khả năng tranh chấp HC vàng 100m tại SEA Games 32. Trước khi chấn thương, thành tích 100m tốt nhất của cô ở đấu trường quốc tế là 11 giây 54 khi về nhất tại SEA Games 30. Ứng viên số một cho tấm HC vàng tại SEA Games 32 là Veronica Shanti Pereira. VĐV Singapore hiện là chân chạy nữ 100m tốt nhất châu Á khi về nhất với thời gian 11 giây 46 tại giải đấu ở New Zealand. SEA Games 32 sẽ diễn ra từ ngày 5 đến 17/5 tại Campuchia ở năm địa điểm thi đấu gồm Phnom Penh, Siem Reap, Preah Sihanouk, Kampot, Kep. Với 37 môn và gần 600 nội dung thi đấu, Đại hội năm nay có quy mô lớn nhất trong lịch sử SEA Games. Đoàn thể thao Việt Nam tham dự với mục tiêu giành từ 90 - 120 HCV và đứng trong top 3. Lâm Thỏa"}, {"id": "4589151", "title": "Chelsea mất 56 triệu USD vì các HLV", "author": "1700000258", "updatetime": "1680592249", "wordcount": "438", "publication": "1680579436", "tags": "chelsea, todd boehly, huấn luyện viên, graham potter, tuchel, luật công bằng tài chính", "content": " Theo Daily Mail, Chelsea đạt thoả thuận đền bù cho Potter 13 triệu bảng (16 triệu USD) vì huỷ hợp đồng của ông hơn bốn năm trước thời hạn. Thông thường, đội bóng phá vỡ hợp đồng sẽ phải trả trọn tiền lương của HLV trong thời gian còn lại, trường hợp của Potter có thể lên tới hơn 60 triệu USD. Tuy nhiên với thoả thuận trên, Chelsea giảm được đáng kể chi phí sa thải HLV. Đây là lần thứ ba Chelsea tốn tiền vì hợp đồng của các HLV, tính từ khi ông chủ Boehly mua lại Chelsea đầu hè 2022. Lần đầu, họ chi 12 triệu USD để huỷ ngang hợp đồng của Thomas Tuchel ngày 7/9/2022, khi bất đồng trong cách làm việc. Một ngày sau đó, Chelsea trả 28 triệu USD cho Brighton để phá vỡ hợp đồng của Potter, đưa HLV người Anh về Stamford Bridge. Chưa tròn bảy tháng sau, Chelsea lại sa thải Potter. Tuần trước, Chelsea công bố báo cáo tài chính, với khoản lỗ 150 triệu USD cho năm tài khoá 2021-2022. Báo cáo không gồm khoản hơn 680 triệu USD Boehly dùng để chiêu mộ cầu thủ cho mùa 2022-2023, làm mới phần lớn đội hình chính. Vì thế, truyền thông Anh dự báo Chelsea sẽ phải thắt lưng buộc bụng trong những mùa tới. Họ hiện đứng thứ 11 Ngoại hạng Anh, gần như hết cơ hội vào top 4 để dự Champions League mùa sau. Đội còn cửa khác là vô địch Champions League mùa này, nhưng khó khăn đang chờ đợi khi phía trước là gã khổng lồ Real Madrid ở tứ kết. Nếu không được dự cup châu Âu mùa tới, Chelsea có thể thất thu 100 triệu USD. Chi phí mua cầu thủ được khấu hao dựa trên số năm hợp đồng đã ký. Nhưng phí phá hợp đồng HLV sẽ hạch toán ngay ở năm tài khóa hiện thời. Vì thế, khoản 56 triệu USD chi vào các vụ thay đổi hai đời HLV vừa qua sẽ được tính vào phần chi phí của Chelsea ở mùa 2022-2023. Luật Công bằng Tài chính của UEFA quy định các đội không được một CLB không được lỗ quá 130 triệu USD trong ba năm mùa liên tiếp, theo cách hạch toán riêng của tổ chức này. Khoản tiền lớn để bổ nhiệm - sa thải HLV đã khiến Chelsea tiến gần hơn tới ranh giới của UEFA. Hoàng An"}, {"id": "4589055", "title": "Klopp: \\'Tôi chưa mất việc nhờ quá khứ thành công\\'", "author": "1700000127", "updatetime": "1680573677", "wordcount": "463", "publication": "1680570094", "tags": "klopp, liverpool, anh, jürgen klopp", "content": " \"Tôi nhận thức được thực tế là bản thân đang ngồi đây nhờ thành công trong quá khứ chứ không phải những gì Liverpool làm được mùa này\", Klopp nói ngày 3/4, tại họp báo trước trận đá bù vòng 8 Ngoại hạng Anh gặp Chelsea. Ở vòng đấu gần nhất ngày 1/4, thầy trò Klopp thua thảm Man City 1-4 ở vòng 29 Ngoại hạng Anh. Đó là thất bại thứ tám của họ trên sân khách mùa này. Liverpool đang đứng thứ tám, với tám điểm ít hơn đội thứ tư Tottenham. Tuy đội nhà sa sút, vị trí của Klopp tại sân Anfield chưa bao giờ lung lay. Theo Klopp, tình thế hiện tại của ông sẽ khác nếu Liverpool thi đấu thất thường như hiện tại ở mùa đầu tiên ông cầm quân. HLV người Đức khẳng định ông không lo ngại hay sợ hãi cho tương lai của bản thân, nhưng thừa nhận Graham Potter cũng như vậy trước khi bị Chelsea sa thải. \"Chẳng có gì phải sợ sệt. Tôi không ở đây để làm bùa hộ mệnh hay tranh treo tường. Tôi ở đây để đáp ứng yêu cầu của CLB. Tôi hiểu điều đó 100% và không có gì khác trong đầu. Nhưng tôi cũng hiểu bản thân được ưu ái hiện tại nhờ thành công trong quá khứ. Tôi ghét phải thừa nhận sự thật đó. Điều đó có đúng đắn hay không, chúng ta phải đợi tương lai mới biết\", Klopp nói. Nhà cầm quân 55 tuổi cũng thất vọng vì Liverpool không thể thi đấu như kỳ vọng. Dù vậy, ông khẳng định sẽ không thay đổi phương pháp làm việc với đội, chừng nào tìm ra giải pháp tốt hơn. Klopp cũng tri ân Potter và Brendan Rodgers, người vừa bị Leicester sa thải. Hai người này cùng Antonio Conte (Tottenham) và Julian Nagelsmann (Bayern) khiến tuần qua trở nên ảm đạm với giới HLV khi lần lượt mất việc, và Klopp cho rằng ông may mắn không lâm vào tình cảnh như các đồng nghiệp. \"Mùa giải bước vào giai đoạn quan trọng và một vài người lo sợ CLB sẽ không đạt mục tiêu. Với cả bốn HLV nói trên, tương lai tươi sáng vẫn chờ họ phía trước. Đây không phải thảm họa, chỉ là tình thế mà họ không thích phải rơi vào\", Klopp nói. Giống Liverpool, Chelsea, dưới trướng HLV tạm quyền Bruno Saltor, cũng đang tìm cách gượng dậy sau trận thua Aston Villa 0-2 cuối tuần qua. Klopp thừa nhận khó có sự thay đổi lớn ở hai đội sau vài ngày, nhưng tinh thần sẽ là yếu tố tiên quyết ở cuộc so tài tới. Vĩnh San (theo Sky Sports)"}, {"id": "4589070", "title": "Harry Kane bị tố ăn vạ câu thẻ đỏ", "author": "1382067184", "updatetime": "1680588008", "wordcount": "582", "publication": "1680569563", "tags": "tottenham hotspur, tottenham, harry kane, everton, anh, ngoại hạng anh", "content": " Phút 58, khi tỷ số là 0-0, Kane tranh chấp, đốn ngã Demarai Gray ở giữa sân. Sau đó, tiền đạo người Anh xô xát và túm áo Doucoure. Cầu thủ của Everton mất bình tĩnh, đưa tay lên làm động tác như cấu vào mặt Kane, và đội trưởng Tottenham lập tức gục xuống ôm mặt. Sự việc gây ra cảnh lộn xộn, khi thành viên hai CLB lao vào tranh cãi sát đường biên. Trọng tài David Coote lập tức rút thẻ đỏ trực tiếp với Doucoure. Trên khán đài, người hâm mộ Everton hô vang \"gian lận, gian lận\", còn Doucoure phản ứng dữ dội, nhưng VAR không vào cuộc. Nhiều chuyên gia thừa nhận Doucoure đáng nhận thẻ đỏ, nhưng đồng thời chỉ trích Kane \"đóng kịch\". MC Piers Morgan bông đùa: \"Hãy suy nghĩ và cầu nguyện cho Kane đêm nay. Hy vọng pha bóng đó không kết thúc sự nghiệp của cậu ấy\". Danny Murphy, cựu tiền vệ từng khoác áo Tottenham giai đoạn 2006-2007, chỉ trích Kane tự làm bản thân \"hổ thẹn\". Theo Murphy, Kane không cần phải ăn vạ vì với hành vi cấu vào mặt đối phương, Doucoure chắc chắn sẽ nhận thẻ đỏ. Ông nói thêm: \"Nếu các con tôi phản ứng như vậy, tôi sẽ xin lỗi và có lẽ phải ngồi trong phòng tối với chiếc khăn lạnh trên mặt. Nhưng, Doucoure là kẻ ngốc. Cậu ấy biết các quy tắc và khiến đội nhà thất vọng\". Trên Sky Sports, Jamie Carragher chia sẻ quan điểm khi cho rằng Doucoure đáng bị đuổi khỏi sân vì vung tay vào mặt đối thủ, nhưng không muốn những cầu thủ chuyên nghiệp như Kane ăn vạ. \"Tình huống đó không đủ để bạn nằm xuống như vậy\", cựu hậu vệ Liverpool bình luận. \"Điều tôi không thích là các cầu thủ cố gắng khiến các đồng nghiệp nhận thẻ phạt hoặc bị đuổi khỏi sân. Tôi không có vấn đề gì nếu họ ngã xuống, giành quả đá phạt và lập tức đứng dậy\". Trong khi đó, Gary Neville bảo vệ phản ứng của Kane. Cựu hậu vệ Man Utd nói: \"Nếu ở trong phòng thay đồ, chúng ta sẽ nói rằng 'Làm tốt lắm Kane, cậu đã khiến đối thủ nhận thẻ đỏ'. Tôi sẽ không làm điều đó, nhưng thấy không có vấn đề gì khi tiền đạo trong đội làm như vậy\". HLV Everton Sean Dyche và HLV tạm quyền của Tottenham Cristian Stellini cùng nhận định trọng tài chính xác khi rút thẻ đỏ với Doucoure. Chưa đầy mười phút sau khi Doucoure bị đuổi, lợi thế quân số được Tottenham chuyển thành bàn dẫn trước. Michael Keane đốn ngã Cristian Romero trong vòng cấm, giúp Tottenham hưởng phạt đền. Từ chấm 11m, Kane sút chìm về góc trái, đánh lừa đồng đội ở tuyển Anh Jordan Pickford, ghi bàn thứ 22 tại Ngoại hạng Anh mùa này. Nhưng tới phút 90, Keane tự sửa sai với pha nã đại bác từ ngoài vòng cấm khiến Hugo Lloris chôn chân và ấn định tỷ số 1-1. Tottenham hiện có cùng 50 điểm với Man Utd và xếp trên nhờ hơn hiệu số bàn thắng bại, trong khi Everton vươn lên thứ 15. Ở vòng tiếp theo, Tottenham trở về sân nhà tiếp Brighton, còn Everton hành quân tới sân của Man Utd ngày 8/4. Hồng Duy"}, {"id": "4589040", "title": "Bernardo Silva: \\'Man City đã trở lại phong độ tốt nhất\\'", "author": "1382067184", "updatetime": "1680569673", "wordcount": "528", "publication": "1680564047", "tags": "anh, manchester city, liverpool, bernardo silva, arsenal, ngoại hạng anh", "content": " \"Tôi nghĩ Man City đang chơi thứ bóng đá hay nhất của mùa giải\", Silva nói sau chiến thắng ở vòng 29 Ngoại hạng Anh. \"Đó là màn trình diễn tốt nhất từ đầu mùa. Arsenal có thể vô địch, nhưng chúng tôi sẽ chiến đấu đến cùng. Mọi chuyện có thể đi theo cả hai hướng\". Ở trận đại chiến trên sân Etihad ngày 1/4, Liverpool lép vế khi chỉ kiểm soát bóng 31% và dứt điểm một cú trúng đích - pha đặt lòng chân trái mở tỷ số của Mohamed Salah. Trong khi đó, Man City dứt điểm 17 lần với tám trúng đích, và ghi bốn bàn nhờ công Julian Alvarez, Kevin De Bruyne, Ilkay Gundogan và Jack Grealish. Tuy nhiên, đoàn quân dưới trướng Pep Guardiola không thể thu hẹp khoảng cách với đỉnh bảng khi Arsenal cũng hạ Leeds với tỷ số 4-1 ở trận đấu muộn. \"Pháo thủ\" hiện có 72 điểm, hơn Man City tám điểm và thi đấu nhiều hơn một trận. Silva phủ nhận Man City không còn khát khao khi vô địch bốn trong năm mùa gần nhất, hay nắm lợi thế nhờ có nhiều kinh nghiệm hơn Arsenal. Tiền vệ Bồ Đào Nha nói thêm: \"Điều tương tự cũng xảy ra với Arsenal. Một ngày, họ không có đủ kinh nghiệm để đua vô địch. Nhưng sau đó, Arsenal lại nắm lợi thế với khát khao lớn vì lâu rồi chưa vô địch. Arsenal là CLB mạnh và xứng đáng đứng đầu bảng\". Silva cũng ca ngợi Jack Grealish - người góp một kiến tạo và một bàn trong trận thắng Liverpool - tìm lại phong độ cao nhất sau thương vụ kỷ lục 139 triệu USD hè 2021. Theo tiền vệ Bồ Đào Nha, Grealish gặp nhiều khó khăn trong mùa giải đầu tiên tại Man City, giống chính anh hay Riyad Mahrez. \"Mọi người nghĩ rằng bạn gia nhập một trong những CLB hay nhất thế giới, đá chính và thành cầu thủ hay nhất mọi trận đấu. Nhưng mọi thứ không diễn ra như vậy\", Silva giải thích. \"HLV Pep Guardiola đòi hỏi rất nhiều từ các cầu thủ, bởi Man City có phong cách chơi khác với hầu hết các đội. Bạn phải làm quen và đôi khi cần thời gian\". Man City sẽ tiếp Arsenal trên sân Eithad ngày 26/4 - đại chiến có thể định đoạt ngôi vương năm nay, nhưng Silva cho rằng còn quá sớm để nghĩ đến trận đấu đó. Anh nói: \"Đó có thể là một trận đấu rất quan trọng với Arsenal, nhưng chúng tôi có những trận đấu lớn trước đó. Nếu chúng tôi sảy chân trước đó, thì chuyện gì xảy ra trong trận gặp Arsenal không còn nhiều ý nghĩa\". Trước màn đại chiến tại Etihad, Man City còn gặp Southampton, Leicester tại Ngoại hạng Anh, hai lượt tứ kết Champions League với Bayern và Sheffield United tại bán kết Cup FA. Trong khi đó, Arsenal chỉ đá tại Ngoại hạng Anh, và lần lượt gặp Liverpool, West Ham, Southampton. Hồng Duy"}, {"id": "4589347", "title": "Indonesia tìm cách thoát án phạt từ FIFA", "author": "1382067184", "updatetime": "1680598391", "wordcount": "444", "publication": "1680598389", "tags": "indonesia, đội tuyển bóng đá indonesia, erick thohir, u20 world cup 2023", "content": " Ngày 3/4, chủ tịch PSSI Erick Thohir bay sang Thụy Sỹ để gặp chủ tịch FIFA Gianni Infantino với hy vọng giúp bóng đá Indonesia thoát án phạt. \"Tôi sẽ đàm phán với FIFA và cố gắng hết sức\", Thohir nói trước khi lên đường. Tổng thống Indonesia Joko Widodo cũng yêu cầu chủ tịch Erick Thohir phối hợp chặt chẽ với FIFA. \"Tôi ra lệnh cho chủ tịch PSSI liên lạc liên tục với FIFA để chúng tôi không bị phạt\", tờ Bola dẫn lời ông Widodo. FIFA tước quyền đăng cai U20 World Cup 2023 của Indonesia vào ngày 28/3, vì nước này để chính trị can thiệp vào bóng đá. Trước đó, chính quyền đảo Bali từ chối cho đại diện U20 Israel nhập cảnh vì bất đồng giữa các chính trị gia, dẫn đến lễ bốc thăm không thể diễn ra như kế hoạch vào ngày 31/3. Song song với việc tước quyền đăng cai U20 World Cup, FIFA còn tuyên bố sẽ xem xét các án phạt nặng với bóng đá Indonesia. Báo chí nước này dự đoán Indonesia có thể bị cấm tham gia các giải của FIFA từ một đến ba năm, qua đó mất quyền dự vòng loại World Cup 2026. Tờ Bola nhấn mạnh FIFA có thể sẽ không nương tay lần này, vì đã bỏ qua cho Indonesia trong thảm kịch giẫm đạp ở sân Kajuruhan khiến 131 người thiệt mạng hồi tháng 10/2022. Trong khi đó, người hâm mộ Indonesia hy vọng Thoir sẽ thuyết phục FIFA về việc để Indonesia thay Peru làm chủ nhà U17 World Cup 2023, diễn ra từ 10/11 đến 2/12. Tối 3/4, FIFA ra thông báo tước quyền đăng cai giải này của Peru do không đáp ứng được về cơ sở hạ tầng. Peru bác bỏ tuyên bố của FIFA, cho rằng đất nước đủ năng lực tổ chức mà phải ưu tiên khắc phục những nơi bị ảnh hưởng bởi đợt lũ lụt vừa qua. Peru đề xuất tổ chức ở hai thành phố khác kế hoạch ban đầu, nhưng FIFA không chấp thuận. \"Indonesia bắt đầu được đánh giá là ứng viên thay thế tiềm năng cho Peru\", CNN Indonesia nhận định. \"Ngoài cơ sở hạ tầng vốn sẵn sàng tổ chức U20 World Cup, sự vắng mặt của Israel cũng giúp Indonesia thuận lợi hơn trong việc tiếp đón các quốc gia tham dự\". Israel không vượt qua vòng loại U17 World Cup khu vực châu Âu, khi chỉ giành hai điểm trong bảng đấu có Serbia, Bosnia & Herzegovina và Belarus. Hiếu Lương"}, {"id": "4589281", "title": "Trần Tuấn Kiệt lại thắng chặng giải xe đạp xuyên Việt 2023", "author": "1134091910", "updatetime": "1680594229", "wordcount": "467", "publication": "1680591328", "tags": "nghệ an, đua xe, cup xe đạp xuyên việt", "content": " Lộ trình từ Thanh Hoá đi Nghệ An dài 140 km tiếp tục chứng kiến các tay đua của hai ê-kíp An Giang - Tập đoàn Lộc trời và Gạo Hạt ngọc trời - dàn trận bảo vệ Áo Vàng và Áo Xanh cho Petr Rikunov đồng thời nuôi tham vọng chiếm ngôi đồng đội. Vì thế, các tay đua của TP HCM, Quân khu 7, Vĩnh Long tấn công tìm cơ hội để tranh giải thưởng dọc đường (sprinnt). Ở sprint 1 tại thị xã Nghi Sơn, Thanh Hóa, cua-rơ đội TP HCM New Group Nguyễn Văn Bình xuất sắc về nhất. Thành viên Dopagan Đồng Tháp Trần Tuấn Kiệt về nhì, trong khi Quàng Văn Cường của Tập đoàn Lộc trời về ba. Đoàn sau đó tấn công tách tốp để hướng về sprint 2 tại Diễn Châu, Nghệ An. Hai người về đầu tiên ở sprint này lần lượt là Đặng Văn Bảo Anh (620 Châu Thới Vĩnh Long) và Diệp Thái Hoàng (Quân khu 7). Đồng đội của Bảo Anh, Trần Khánh Duy về thứ ba. Cuộc đua sau đó trở nên hấp dẫn khi hai ê-kíp Đồng Tháp - Dược Domesco và Dopagan - tấn công dữ dội nhằm xé lẻ đội hình An Giang, đưa \"Vua nước rút\" Trần Tuấn Kiệt về tranh giải nhất. Dù sở hữu các tay đua tốc độ như Tấn Hoài, Roman Maikin, Petr Rikunov, An Giang vẫn không thể cản đối phương đạt mục tiêu. Tuấn Kiệt mạnh mẽ vượt Tấn Hoài, Rikunov ở những mét cuối để cán đích khi đồng hồ điểm 3 giờ 13 phút 14 giây, đạt tốc độ trung bình 41,918km/h. Cua-rơ Đồng Tháp này lần thứ hai nhất chặng ở cuộc đua năm nay, và mùa thứ ba liên tiếp thắng chặng đua từ Thanh Hoá và Nghệ An của Cup Truyền hình. Chiến thắng tại Nghệ An giúp Tuấn Kiệt rút ngắn cách biệt với Áo Xanh Petr Rikunov còn hai điểm. \"Cuộc đua Áo Xanh còn dài và khó nói trước điều gì, nhưng tôi cũng muốn xen vào để tăng thêm hấp dẫn\", Tuấn Kiệt nói sau chặng. Về đích thứ ba, Rikunov tiếp tục mặc Áo Vàng đồng thời nới khoảng cách lên 11 giây so với Phạm Lê Xuân Lộc (Quân khu 7). Còn Xuân Lộc vẫn mặc Áo Trắng cho tay đua trẻ và Áo Cam cho cua-rơ Việt Nam ấn tượng nhất. Ngày mai 5/4, các tay đua tranh tài chặng 4 từ Nghệ An đi Quảng Bình đường dài 197,4km. Đây là chặng dài nhất và các tay đua phải chinh phục đèo Ngang. Đức Đồng"}, {"id": "4589051", "title": "HLV tạm quyền Chelsea ca ngợi Potter", "author": "1700000127", "updatetime": "1680592253", "wordcount": "305", "publication": "1680570974", "tags": "chelsea, potter, bruno saltar", "content": " \"Tôi có mặt tại đây lúc này là nhờ Graham, và CLB xem đó là nước đi đúng đắn. Tôi có mặt ở đây để giúp Chelsea và thể hiện tinh thần làm việc chăm chỉ nhất có thể\", Bruno nói ngày 3/4 tại họp báo trước trận đá bù vòng 8 Ngoại hạng Anh tiếp Liverpool hôm nay. HLV tạm quyền của Chelsea cho biết sẽ tiếp nối những di sản Potter để lại, đồng thời ca ngợi người tiền nhiệm đã làm việc tuyệt vời. Bruno làm trợ lý HLV tại Brighton từ năm 2019, trước khi theo chân Potter đến Chelsea vào tháng 9/2022. Thất bại 0-2 trước Aston Villa khiến Potter trả giá bằng chiếc ghế của ông. HLV người Anh bị sa thải chỉ sau sáu tháng. Ngay sau khi mất việc, có tin Potter được Leicester liên hệ để thay thế Brendan Rodgers, người cũng vừa bị sa thải. \"Bóng đá rất phức tạp và mọi cấp độ đều có khó khăn riêng. HLV phải làm việc với truyền thông và cầu thủ. Công việc thật khó khăn và tôi đã nếm trải điều đó trong 12 tiếng qua, từ khi được bổ nhiệm làm HLV tạm quyền\", Bruno nói. Cựu cầu thủ Tây Ban Nha đối mặt thử thách ngay trận đầu cầm quân, khi Chelsea tiếp Liverpool - đội đang khát điểm để đua vào top 4. \"Liverpool cũng đang khó khăn. Nhưng họ có những cầu thủ hàng đầu. Chúng tôi sẽ vất vả khi đấu Liverpool ngày mai, vì họ lúc nào cũng pressing với cường độ cao. Nhưng đây là cơ hội để các cầu thủ chứng tỏ đang phụng sự cho một CLB có bề dày lịch sử như Chelsea\", HLV Chelsea nói. Duy Đoàn (theo Livescore)"}, {"id": "4584077", "title": "Mở đăng ký Kun Marathon Huế 2023", "author": "1700000507", "updatetime": "1680597086", "wordcount": "518", "publication": "1680597043", "tags": "kun marathon, runner nhí, trẻ em", "content": " Số lượng runner tham gia Kun Marathon Huế 2023 tăng 1.000 suất so với các giải trước đây để đáp ứng nhu cầu lớn từ phụ huynh và các em nhỏ. Cổng đăng ký sẽ đóng ngay khi đủ số lượng. Các gia đình có nhu cầu cho bé tham gia giải cần sắp xếp thời gian đăng ký sớm bằng cách điền đầy đủ thông tin tại đây. Trước đó, ban tổ chức đã phát 1.000 vé chạy sớm cho các em nhỏ tham gia cuộc thi chia sẻ câu chuyện làm việc tốt hoặc vận động mỗi ngày. Để nhận suất này, phụ huynh đã đăng tải nhiều bài viết chia sẻ câu chuyện khi bé làm việc nhà, học tập, giúp đỡ người khác hay hành trình tập luyện, gắn bó thể thao. Hoạt động nhận được sự hưởng ứng từ đông đảo phụ huynh, góp phần lan tỏa thông điệp tích cực đến các em nhỏ. Kun Marathon Huế diễn ra ngày 15/4 là hoạt động bên lề VnExpress Marathon Imperial Huế. Đây là giải đấu nhận được sự quan tâm lớn từ phụ huynh. Phần lớn trong số này là runner cùng gia đình đến Huế để tham gia VM. Nhiều phụ huynh xem Kun Marathon là nơi giúp con trẻ có cơ hội vận động, trở nên yêu thể thao, hình thành tính cách tích cực. Giải cũng giúp các gia đình có những khoảnh khắc đáng nhớ trong kỳ nghỉ cùng nhau. Đăng ký tham gia thành công, các em nhỏ sẽ nhận được túi vật phẩm gồm áo, nón in hình các nhân vật hoạt hình bắt mắt, quạt và sữa Kun. Thời gian phát vật phẩm dự kiến ngày 14/4. Các runner nhí được chia làm nhiều lượt chạy theo độ tuổi, lần lượt chinh phục cung đường dài khoảng một kilomet. Đường chạy xanh, rợp bóng cây được bố trí nhiều thử thách là các chướng ngại vật, đường hầm,... để kích thích khả năng vận động và khát khao chinh phục. Về đích, các em nhận được huy chương và vật phẩm finisher để ghi nhận nỗ lực. Những em nhỏ có thành tích tốt mỗi lượt nhận thêm những phần quà từ chương trình. Không chỉ là một giải thể thao, Kun Marathon còn truyền cảm hứng cho các bé trên hành trình trưởng thành. Mỗi giải đấu, các em có cơ hội được giao lưu, chụp ảnh, trò chuyện cùng nhiều người nổi tiếng, được lắng nghe những bài học về lòng biết ơn, sẻ chia, sự dũng cảm, tự tin trong cuộc sống. Nhiều phụ huynh cho biết sau khi tham gia, các em trở nên tích cực, năng động và độc lập hơn. Kun Marathon là sự kiện hoàn toàn miễn phí. Phụ huynh cần lưu ý, không tiến hành các giao dịch mua Bib từ những nguồn không chính thống. BTC không áp dụng mọi hình thức chuyển nhượng, mua bán Bib hay nhận hộ. Hoài Phương"}, {"id": "4584650", "title": "Bước tiến dài của phong trào chạy bộ miền Trung", "author": "1700000507", "updatetime": "1680588008", "wordcount": "1462", "publication": "1680566400", "tags": "vnexpress marathon imperial hue, huế, đà nẵng, chạy bộ, vnexpress marathon huế, runner, thể thao phong trào", "content": " Tháng 12/2020, VnExpress Marathon Huế mùa đầu tiên được tổ chức sau vài lần dời lịch vì Covid-19. Sự kiện như làn gió mới thổi vào phong trào chạy bộ của cố đô với quy mô tổ chức lớn, đường chạy chuyên nghiệp, nhiều tiện ích cho người tham gia. Giải cũng góp phần đánh thức tiềm năng của khu vực vốn được xem là đi sau trong phong trào marathon cả nước. Thời điểm đó, khu vực Bắc Trung bộ như Thừa Thiên - Huế, Quảng Bình, Quảng Trị hay giáp ranh như Đà Nẵng, Quảng Nam không nhiều người chạy. Tại Huế, số lượng CLB khá ít, chỉ có Hue Citadel Runners có thâm niên. Những người yêu chạy chủ yếu sinh hoạt, tập luyện tự phát, chưa có sự hướng dẫn chuyên môn. Anh Trần Đình Phin, runner kỳ cựu cho biết người Huế rất yêu thích thể thao. Mảnh đất du lịch luôn dành sự ưu ái cho các sự kiện văn hóa, lễ hội mang tính cộng đồng. Chạy là một trong số đó. \"VnExpress Marathon là lần đầu tiên tôi chạy cùng hàng nghìn runner cả nước trên quê hương mình. Bạn bè khắp nơi dành lời khen cho những cung đường xanh, không khí mát mẻ và sự hiếu khách của người Huế. Tôi biết giải đấu sẽ sớm trở thành thương hiệu của địa phương\", anh Phin khẳng định. Theo anh Phin, VM Huế là dấu ấn lớn nhất trong vài năm qua, góp phần thay đổi suy nghĩ của người dân về thể thao. Sau đó, nhiều giải khác quy mô từ vài trăm đến vài nghìn người được tổ chức liên tục, tạo sân chơi cho cộng đồng. Trong 3 năm qua, số lượng người muốn tập luyện và thi đấu tăng cao, gồm nhiều thành phần, nhiều độ tuổi. Anh cùng vài người bạn thân thiết đứng ra thành lập CLB Hue Runners vài tháng sau giải, nhanh chóng hút gần 500 thành viên. Chỉ sau hơn một năm, con số này tăng lên thành 3.000. Với sự xuất hiện của các CLB, người yêu thể thao có giáo án bài bản cho việc tập luyện. Khu vực công viên ven sông Hương thành nơi sinh hoạt mỗi chiều. Chủ nhiệm Hue Runners cho biết nhóm thường xuyên tổ chức các giải đấu nội bộ, các hoạt động bên lề để thúc đẩy tình yêu thể thao, nâng cao thành tích. Từ nền tảng đó, nhiều chân chạy bắt đầu bứt phá chuyên môn, tạo được tiếng vang như Ngọt Nguyễn, Kim Tuyến, Minh Hải, Châu Khuyên... Nhóm cũng góp hàng trăm runner mỗi dịp VnExpress Marathon. \"Ở VM Huế mùa đầu tiên, số lượng người chạy 42km chỉ dưới 10. Đến nay con số này đã là 100. Đây là điều khiến chúng tôi hạnh phúc, tự hào\", chủ nhiệm Hue Runners chia sẻ. So với cách đây ba năm, phong trào tập luyện thể thao tại Thừa Thiên - Huế đạt đến đỉnh cao. Hiện tại, địa phương có ba CLB thu hút hơn 1.000 người. Ngoài Hue Runners còn có Hue Citadel Runners và Hue Triathlon Club với hàng chục nghìn người tập luyện mỗi ngày. Cách đó không xa, Đà Nẵng cũng hưởng lợi từ sự xuất hiện của giải đấu. Mặc dù địa phương này thường xuyên là điểm đến của các giải thể thao, nhưng phải đến khi VM Huế 2020 xuất hiện, các chân chạy ở Đà Nẵng mới cảm nhận rõ không khí của giải đấu quy mô lớn, giàu tính cạnh tranh. Hòa Khánh Runners - nhóm chạy 5 năm tuổi, cảm nhận rõ điều này. Năm 2020, nhóm chỉ có 20 chân chạy sinh hoạt thường xuyên cùng vài trăm người tham gia online. Hiệu ứng tốt từ VM Huế khiến nhiều người quan tâm đến tập luyện hơn. Số lượng runner sinh hoạt thường xuyên đến nay hơn 100 cùng hơn 4.000 thành viên online. Chị Lê Ngọc Ánh - phó chủ nhiệm Hòa Khánh Runners cho biết Huế trở thành giải ưu tiên số một của các thành viên trong vài năm qua, hút hàng trăm thành viên đăng ký. Do khoảng cách gần, Huế có thể kết hợp chạy bộ với du lịch, nghỉ ngơi cho gia đình các thành viên. Từ chỗ chỉ chạy cho vui, nhiều người có mục tiêu rõ ràng, cải thiện thành tích, cự ly qua từng giải đấu. Đáp ứng nhu cầu lớn của VĐV, ban chủ nhiệm tăng lịch tập luyện cố định, thiết kế giáo án riêng cho từng nhóm runner. Hiện nay, HKR là một trong những nhóm có hoạt động sôi nổi của miền Trung. Nhóm thường xuyên tổ chức các sự kiện nội bộ, các buổi long run với tiêu chí đưa runner khám phá những cung đường mới như Bà Nà, Hòa Bắc, tăng sự hứng thú trong tập luyện. \"Các thành viên ngày càng nghiêm tức và đam mê. Tôi tin hiện tại, chạy bộ đã trở thành một phần không thể thiếu trong cuộc sống của nhiều người\", chị Ánh khẳng định. Chị Nguyễn Thị Như Quỳnh - Chủ nhiệm CLB Quảng Bình Runners (QBR) cho rằng sức hút của VM Huế nằm ở việc tạo dựng nên một thương hiệu chuyên nghiệp, chỉn chu trong từng khâu, từ race-kit, đường chạy, an ninh cho đến các tiện ích, hỗ trợ runner. \"Trước đó, ở khu vực miền Trung hiếm có sự kiện nào thu hút sự quan tâm và được đánh giá cao bằng VM\", chị Quỳnh chia sẻ. Thương hiệu VM Huế ra mắt cùng thời điểm thành lập QBR. Đó là lần đầu tiên những chân chạy Quảng Bình đưa quân đi thi đấu xa. Chủ nhiệm CLB cho biết gần như tất cả thành viên đều hài lòng sau trải nghiệm đáng nhớ. Nhiều thành viên chưa từng có kinh nghiệm nhưng sau sự kiện trở nên quyết tâm, đam mê hơn trong việc tập luyện, tham khảo giáo án, chế độ dinh dưỡng. \"Hoạt động của nhóm bắt đầu trở nên quy cũ. Chúng tôi nhanh chóng thu hút thêm runner, cả những runner gốc Quảng Bình đang sống khắp cả nước. Hai năm qua là giai đoạn bùng nổ của nhóm từ cú huých VM Huế\", chủ nhiệm CLB khẳng định. Năm 2022, VM Huế được tỉnh Thừa Thiên - Huế vinh danh trong top 10 sự kiện văn hóa, thể thao tiêu biểu, có sức tác động lớn trong cộng đồng. Giải không chỉ xây dựng tình yêu thể thao cho cộng đồng, mà còn góp phần kích cầu du lịch của địa phương. Sự xuất hiện của VM và hiệu ứng từ cộng đồng runner cũng khiến nhiều nhà tổ chức chú ý hơn đến khu vực miền Trung. Họ bắt đầu quan tâm hơn đến việc giới thiệu văn hóa, cảnh đẹp, ẩm thực địa phương qua mỗi sự kiện - yếu tố hút runner ngoại tỉnh, kích cầu du lịch. Điển hình như các sự kiện chạy giữa Vườn Quốc gia Phong Nha Kẽ Bàng (Quảng Bình), chạy khám phá Khu bảo tồn thiên nhiên Pù Luông (Thanh Hóa),... Nhiều doanh nghiệp ở nhiều lĩnh vực như xây dựng, ngân hàng,... cũng đứng ra tổ chức các hoạt động thể thao nội bộ với quy mô 1.000 - 2.000 người. Theo anh Minh An - Chủ nhiệm Quảng Trị Runners, số lượng giải hiện tại gần như đã đáp ứng được nhu cầu của runner. Người yêu chạy bộ bắt đầu có nhiều sự lựa chọn hơn. Thay vì phải di chuyển xa hàng trăm kilomet, giờ đã có thể chạy nhiều giải trên sân nhà hoặc các tỉnh lân cận. Anh An cũng cho rằng việc xuất hiện nhiều giải đấu cũng là tín hiệu mừng vì các nhà tổ chức sẽ liên tục hoàn thiện, nâng cao chất lượng để giữ chân người tham gia. Ngày 16/4 tới, mùa giải thứ ba của VnExpress Marathon Huế sẽ diễn ra với quy mô 10.000 runner. Ban tổ chức đang hoàn thiện công tác chuẩn bị, đảm bảo điều kiện thi đấu tốt nhất cho VĐV. \"VnExpress Marathon Huế là một trong những sự kiện quan trọng, thúc đẩy du lịch của địa phương. Chúng tôi sẽ đẩy mạnh công tác hỗ trợ giải, tổ chức các hoạt động bên lề hấp dẫn nhằm để lại ấn tượng cho 10.000 runner\", ông Nguyễn Thanh Bình, Phó chủ tịch Thừa Thiên Huế nói. Hoài Phương"}, {"id": "4589049", "title": "Tuchel không bất ngờ khi Chelsea sa thải Potter", "author": "1700000127", "updatetime": "1680598673", "wordcount": "410", "publication": "1680565941", "tags": "tuchel, chelsea, potter, đức, bayern munich, nagelsmann", "content": " \"Tôi nhận được tin qua thông báo điện thoại\", Tuchel nói với truyền thông Đức ngày 3/4. \"Thời điểm khá trùng hợp khi tôi vừa nhận việc tại Bayern. Nhìn chung, có thêm một vị trí HLV trưởng bị bỏ trống và tất cả chỉ có thế\". HLV người Đức được Bayern bổ nhiệm thay Julian Nagelsmann hôm 25/3, một tuần trước khi Chelsea thông báo chia tay Graham Potter vì kết quả bết bát. Tuchel từng rơi vào hoàn cảnh tương tự khi bị chủ sân Stamford Bridge chấm dứt hợp đồng hồi tháng 9 năm ngoái, khiến ông mất việc nhiều tháng. Khi ấy, Tuchel bị xem là tàn dư của ông chủ Roman Abramovich và tân Chủ tịch của Chelsea Todd Boehly quyết định thay thế bằng Potter. Tuchel từng giúp Chelsea vô địch Champions League 2020-2021. Nhiều CĐV đã chỉ trích ban lãnh đạo khi sa thải ông. Và thực tế, chi đến 398 triệu USD trong kỳ chuyển nhượng tháng 1, Chelsea ngày càng sa sút dưới thời Potter. Sau sáu tháng làm việc, HLV người Anh chỉ thắng 12 trận, đạt tỷ lệ 38,7%, hoà tám và thua đến 11 trong 38 trận. \"Tôi mất một thời gian để phục hồi sau khi bị Chelsea sa thải bởi tôi rất thích làm việc ở đó và đã xây dựng được mối quan hệ lâu dài với nhân viên CLB\", Tuchel chia sẻ. \"Đó là giai đoạn căng thẳng nhưng Chelsea đã thay đổi rất nhiều. Điều đó cũng giúp tôi quên mọi chuyện nhanh hơn, cũng là lý do cảm xúc của tôi không bị tác động quá nhiều khi nghe tin Potter bị sa thải\". Nagelsmann - đồng hương và là tiền nhiệm của Tuchel tại Bayern - được xem là ứng viên hàng đầu cho vị trí thuyền trưởng Chelsea. Tuy có mối quan hệ thân thiết với đồng nghiệp 35 tuổi, Tuchel cho biết ông sẽ không đưa ra lời khuyên với Nagelsmann về việc có chấp nhận đề nghị của Chelsea hay không. \"Tôi không thể khuyên điều gì bởi Chelsea đã đổi khác nhiều so với lúc tôi làm việc tại đó\", nhà cầm quân 49 tuổi nói. Chelsea đang đứng thứ 11 Ngoại hạng Anh, kém vị trí thứ tư 12 điểm. CLB London thông báo Bruno Saltor sẽ làm HLV tạm quyền sau khi Potter ra đi. Duy Đoàn (theo Athletic)"}, {"id": "4589024", "title": "HLV đối thủ chỉ ra vấn đề của PSG", "author": "1390049927", "updatetime": "1680598410", "wordcount": "511", "publication": "1680561332", "tags": "laurent blanc, psg, lyon, pháp, champions league 2023", "content": " \"Tôi biết đôi chút về PSG. Vấn đề của họ là khi không còn cơ hội tiếp cận mục tiêu số một, coi như mùa giải không còn tồn tại\", Blanc nói ngày 3/4, ám chỉ việc PSG sa sút từ khi bị loại sớm ở Champions League. Ngày 8/3, PSG thua Bayern chung cuộc 0-3 ở vòng 1/8 Champions League. Không lâu sau đó, đội bóng thành Paris thua liên tiếp Rennes 0-2 và Lyon 0-1 ở Ligue 1. Hai thất bại này khiến PSG có nguy cơ không bảo vệ được chức vô địch. Họ chỉ còn hơn đội xếp thứ hai Lens sáu điểm, trước chín vòng cuối. Theo Blanc, Champions League những năm qua luôn là mục tiêu cao nhất của PSG, và các cầu thủ của họ khó tái tạo động lực sau khi đội sớm rời sân chơi này. \"Tôi nghĩ HLV Christophe Galtier vẫn có cơ hội thành công và mùa giải vẫn chưa kết thúc\", HLV Lyon nói tiếp. \"Nhưng họ cần động viên các cầu thủ một lần nữa, dù điều đó là không dễ dàng\". Blanc từng dẫn dắt PSG từ năm 2013 đến 2016. Trong giai đoạn đó, ông đưa PSG tới ba Ligue 1, hai Cup Pháp, ba Cup Liên đoàn, ba Siêu Cup Pháp và ba lần vào tứ kết Champions League. Tuy nhiên, trong kỳ chuyển nhượng hè 2016, ông phải nhường chỗ cho Unai Emery. PSG chưa bao giờ giành Cup C1/Champions League. Thành tích tốt nhất của họ là vào chung kết mùa 2019-2020 và thua Bayern 0-1. Trong hai mùa gần nhất, họ đều dừng chân ở vòng 1/8. PSG đang cùng St Etienne giữ kỷ lục 10 lần vô địch Ligue 1. Marseille xếp thứ ba với chín lần, trong khi Monaco xếp thứ tư với tám lần. PSG cũng đang giữ kỷ lục giành 14 Cup Pháp, chín Cup Liên đoàn và 11 Siêu Cup Pháp. Trong hai trận thua Rennes và Lyon, nhiều CĐV liên tục la ó Messi. Hành động này tác động xấu lên tâm lý toàn đội, dẫn đến thất bại ngay trên sân nhà Parc des Princes. Sau trận đấu, Messi đi thẳng vào đường hầm. Nhà vô địch World Cup 2022 được cho có thể rời Pháp trong hè năm nay, khi hợp đồng hết hiệu lực vào cuối tháng 6. Tuyển Argentina của Messi khiến Pháp không thể bảo vệ chức vô địch tại World Cup 2022. Sau khi hoà 3-3 qua 120 phút chung kết trên đất Qatar, hai đội vào đá luân lưu và Argentina thắng Pháp 4-2. Bên cạnh chức vô địch, Messi còn giành giải Cầu thủ hay nhất và Giày bạc World Cup 2022. Messi cũng là cầu thủ hay nhất của PSG từ đầu mùa 2022-2023. Anh góp 18 bàn và 17 pha kiến tạo trong 33 trận trên mọi đấu trường. Thanh Quý (theo RMC Sport)"}, {"id": "4589037", "title": "Tottenham đẩy Man Utd khỏi top 4", "author": "1700000127", "updatetime": "1680598669", "wordcount": "536", "publication": "1680560971", "tags": "tottenham, everton, kane, anh", "content": " Đây là trận đầu tiên của Tottenham sau khi chia tay HLV Antonio Conte. Chỉ đạo họ là HLV tạm quyền Cristian Stellini, người từng cầm quân trong tháng 2 khi Conte vắng mặt vì mổ túi mật. Khi đó, Tottenham liên tiếp giành chiến thắng ấn tượng, trước Man City (1-0) rồi West Ham và Chelsea (cùng 2-0). Nhà cầm quân 48 tuổi dường như không bối rối với vai trò mới. Ông sử dụng sơ đồ 3-4-3 với bộ ba tấn công quen thuộc Harry Kane, Son Heung-min và Dejan Kulusevski. Hai đội nhập cuộc với ý đồ tấn công và sớm tạo ra những pha ăn miếng trả miếng. Trong đó, Tottenham nhỉnh hơn về số cơ hội nguy hiểm. Không lâu sau khi Pedro Porro khiến thủ môn Jordan Pickford vất vả cản đường căng ngang, Hary Kane tung cú dứt điểm bị hoá giải trước vạch vôi. Tiền đạo thủ quân sau đó còn đánh đầu chệch cột trong tư thế không người kèm. Cuối hiệp một, đến lượt Son lỡ cơ hội ngon ăn khi cú sút chéo góc trong thế đối mặt bị Pickford cản bằng chân. Diễn biến ở hiệp hai trở nên dồn dập, với hai bàn và hai thẻ đỏ chia đều cho mỗi đội. Everton có cơ hội trước, nhưng Idrissa Gueye sút vọt xà. Phút 58, Abdoulaye Doucoure thiếu kiềm chế, đánh tay vào mặt Kane trong một tình huống xô xát và nhận thẻ đỏ trực tiếp. Chưa đầy 10 phút sau, lợi thế quân số được Tottenham chuyển thành bàn dẫn trước. Michael Keane đốn ngã Cristian Romero trong vòng cấm. Trên chấm phạt đền, Kane đánh lừa đồng đội ở đội tuyển Anh Pickford để mở tỷ số. Đây là bàn thứ 21 của Kane mùa này, chỉ kém Erling Haaland (28 bàn). Tuy nhiên, Tottenham thi đấu thoải mái hơn. Họ liên tục mắc lỗi với những đường chuyền ở sân nhà. Nếu Gueye hay Keane tận dụng tốt hơn, Everton đã gỡ hòa. 10 phút cuối, đội khách lùi đội hình để bảo vệ tỷ số dù hơn người. Ý đồ của họ bất thành. Phút 88, Lucas Moura nhận thẻ đỏ vì đạp vào cổ chân Keane. Trung vệ Everton vẫn có thể thi đấu tiếp và hai phút sau, anh gỡ hòa cho chủ nhà bằng siêu phẩm sút xa. Có thể nói, Keane là nhân vật chính của trận đấu khi anh từ tội đồ trở thành người hùng, khiến khán đài sân Goodison Park bùng nổ vào cuối trận. Kết quả hòa khiến Tottenham lỡ cơ hội vượt qua Newcastle để chiếm vị trí thứ ba. Dù vậy, đội bóng Bắc London vẫn cân bằng điểm số với Man Utd và xếp trên nhờ hơn hiệu số bàn thắng bại. Everton vươn lên thứ 15 nhờ một điểm quý giá. Ở vòng tiếp theo, Tottenham tiếp Brighton tối 8/4 còn Everton làm khách trên sân Man Utd. Quang Huy"}, {"id": "4588978", "title": "Chelsea trả tiền đền bù cho HLV nào nhiều nhất?", "author": "1700000258", "updatetime": "1680559209", "wordcount": "2", "publication": "1680523580", "tags": "huấn luyện viên, graham potter, chelsea", "content": " Hoàng An"}, {"id": "4588791", "title": "Antonio Conte - thuốc đắng không giã tật ở Tottenham", "author": "1382067184", "updatetime": "1680541215", "wordcount": "3029", "publication": "1680516321", "tags": "tottenham hotspur, tottenham, antonio conte, anh, tin chuyển nhượng tottenham, ngoại hạng anh", "content": " Trong cuộc nói chuyện đầu tiên với Chủ tịch Daniel Levy tháng 5/2021 trước khi nhậm chức HLV, Conte hứa hẹn giúp Tottenham trở lại là một đội bóng có tổ chức và khát khao chiến thắng. Sau khi nhậm chức vào tháng 11/2021, ông nhanh chóng áp đặt cá tính lên Tottenham đang như rắn mất đầu, và đưa họ tới vị trí dự Champions League bằng phong độ thăng hoa như giai đoạn rực rỡ nhất thời Mauricio Pochettino. Qua kỳ chuyển nhượng hè 2022 và giai đoạn tập huấn trọn vẹn, Conte được kỳ vọng tiếp đà, mở ra một kỷ nguyên thành công mới. Nhưng thực tế, Tottenham đi giật lùi. Bầu không khí trong đội ngày càng ngột ngạt, khi những lời chỉ trích không ngơi ngớt trên truyền thông của Conte làm đổ vỡ dần mọi mối quan hệ. Các cầu thủ chán kỷ luật, chiến thuật hà khắc và những bài tập lặp đi lặp lại của Conte. Những từ như \"độc hại\" hay \"mục ruỗng\" dần xuất hiện đều đặn trong phòng thay đồ. Một số cầu thủ giấu tên thậm chí còn cho biết bầu không khí trong đội thậm chí còn tệ hơn giai đoạn cuối triều đại Jose Mourinho. HLV người Bồ Đào Nha khi đó thậm chí chưa từng công khai nặng lời chỉ trích các cầu thủ như cách Conte đã làm sau trận hòa Southampton 3-3 ở Ngoại hạng Anh ngày 19/3. Ngay khi cập bến Tottenham, Conte đã đối mặt bài toán khó mà Mourinho từng đối mặt hai năm trước. Làm cách nào bạn có thể dạy một đội bóng không bao giờ chiến thắng trở thành nhà vô địch? Làm sao một HLV đầy ắp danh hiệu có thể mang lại bản sắc chiến thắng như những nơi khác? Conte chọn đáp án là xung đột, kỷ luật hà khắc và những sự thật mất lòng. Ông sẵn sàng nói những sự thật khó nghe với tất cả, từ cầu thủ, nhân viên tới CĐV Tottenham. Ban đầu, những lời không hề dễ chịu đó đem lại phản ứng mà ông mong muốn. Sức ép là thứ Tottenham cần khi đó, để mọi thành viên cảm thấy bị thử thách sau vài năm lạc lối. Họ sở hữu cơ sở vật chất tối tân và một đội ngũ chất lượng, nhưng cần có một tinh thần chiến đấu tương xứng. Đã tới lúc tất cả rời khỏi vùng an toàn, và Conte có mặt để đáp ứng những yêu cầu đó. Từ ngày đầu tới sân tập, Conte đã nói thực phẩm không lành mạnh là vấn đề của Tottenham, vì bắt gặp một cầu thủ ăn nachos - loại bánh bột bắp chiên, kèm thịt băm. Ông không chấp nhận điều đó, và cấm tiệt những thực phẩm giàu chất béo, lâu tiêu như nachos hay bánh sandwich, tương cà, mayonnaise hay những món ăn được chế biến từ quá nhiều bơ và dầu. Hoa quả dần xuất hiện nhiều trên thực đơn. Sau trận đầu gặp Vitesse Arnhem, Conte nói ông tự hào về các học trò, nhưng sẽ không chấp nhận những cầu thủ không giữ được vóc dáng của một VĐV. Khi đó, Tottenham có năm cầu thủ thừa cân, và Conte khiến toàn đội hiểu họ cần bắt đầu hy sinh và chịu khổ ải. Như thể sợ các cầu thủ không hiểu ý trên sân tập, Conte chê bai tiếp trên truyền hình, rằng \"trình độ Tottenham không được cao cho lắm\". \"Đó không phải lần đầu và cũng chẳng phải lần cuối cùng Conte thể hiện rằng việc dẫn dắt Tottenham là dưới tầm của ông, và đội bóng thành London nên cảm thấy may mắn vì được người như ông dẫn dắt\", The Athletic bình luận. Cách làm của Conte khi đó được ca ngợi như \"liều thuốc đắng\" mà Tottenham đang cần. Sau giai đoạn đỉnh cao của Pochettino, họ đã tụt lùi về mọi phương diện: từ tập luyện, tinh thần thi đấu tới cả lối chơi. Tottenham sa sút từ năm cuối của Pochettino, chới với thời Mourinho và chạm đáy với Nuno. Rồi Conte xuất hiện như cứu tinh. Ông nghiên cứu kỹ các video về đội và biết cần cải thiện hàng thủ với ba trung vệ. Ông cho cầu thủ tập ngày đêm các bài chiến thuật, bắt họ ngồi hàng giờ liền xem băng hình, và chạy đến kiệt sức để có vóc dáng lý tưởng. Và mọi thứ dần cho thấy kết quả, với những màn thể hiện tích cực hơn trên sân. Khi Son Heung-min ghi bàn thứ hai vào lưới Brentford ngày 2/12 từ một pha phản công chớp nhoáng, khán giả trầm trồ trước tốc độ lĩnh hội phong cách Conte của các cầu thủ. HLV Italy cho thấy đã cải thiện Tottenham bằng phương pháp huấn luyện nhanh hơn nhiều so với hai người tiền nhiệm. Dù vậy, Tottenham chưa ở trình độ Conte mong muốn, như cách ông phẫn nộ sau trận hoà Southampton ngay sau Giáng Sinh. Khi thua Chelsea tháng 1/2022, Conte lại nhấn mạnh sự yếu kém của đội hình Tottenham và không ngừng nhắc đi nhắc lại việc họ đang ở giữa bảng thay vì trên nhóm đầu. Conte muốn thêm tân binh, nhưng đây lại là ví dụ rõ rệt nhất về quan điểm khác biệt giữa ông và Tottenham. Chủ tịch Levy hiếm khi vung tiền mua cầu thủ và ưu tiên những tài năng trẻ. Conte thì liên tục nói về việc muốn có những cầu thủ ngôi sao, dày dạn kinh nghiệm. Bất đồng thể hiện rõ trong tháng 1/2022, khi Conte muốn lấy Adama Traore từ Wolves về để đá cánh, nhưng Levy không thấy thuyết phục, và cầu thủ tốc độ này sau dó sang Barca. Giám đốc Thể thao Fabio Paratici giúp trung hòa khác biệt quan điểm của Conte và Levy. Trước khi kỳ chuyển nhượng đóng cửa, ông kịp đưa về Dejan Kulusevski theo diện mượn 18 tháng và Rodrigo Bentancur với giá 21 triệu USD, cộng thêm khoảng 7 triệu phụ phí trong tương lai. Họ là kiểu cầu thủ Conte cần và có giá phải chăng trong mắt Tottenham. Hai tân binh ngay lập tức được đá chính và tạo bước ngoặt cho đội. Ngay lần đầu họ cùng xuất phát, Tottenham thắng Man City 3-2 và bắt đầu chuỗi trận thăng hoa vào top 4. Việc Conte chỉ trích CLB trong kỳ chuyển nhượng này được Tottenham bỏ qua, vì Chủ tịch Levy biết đó là cách Conte cố gắng có được điều ông muốn. Nhưng sang tháng 2/2022, ông lại lên sóng Sky Italia và cho rằng kỳ chuyển nhượng vừa rồi \"không hề dễ dàng\", đồng thời than phiền về việc ông phải tạm biệt bốn cầu thủ và chỉ đón về có hai. Hệ quả là sau đó Conte bị Tottenham cấm trả lời phỏng vấn các kênh truyền hình Italy. Phần lớn thời gian triều đại Conte - nhất là mùa đầu - đem tới cảm giác chơi vơi giữa hai thái cực. Ông có thể là một HLV tuyệt vời, đủ khả năng giúp cầu thủ khoẻ mạnh, khát khao và đá hiệu quả. Nhưng mặc khác, những cơn giận dữ và tâm trạng tiêu cực của Conte lại cô lập chính ông với phần còn lại. Khi Tottenham thua trận thứ tư trong năm trận liền tháng 2/2022, Conte mất kiên nhẫn và sẵn sàng từ chức chỉ sau bốn tháng làm việc. Lúc đó, nhiều nguồn tin cho rằng ông sẽ không tiếp tục dẫn dắt CLB trong mùa sau. Nhưng tình thế thay đổi, Tottenham thắng sáu trong bảy trận kế tiếp và chỉ thua Man Utd 2-3 trong trận đấu họ chơi hay hơn. Bất chấp tháng 4 khó khăn với chỉ một điểm trước Brighton và Brentford, thầy trò Conte cán đích trong top 4 với chiến thắng 3-0 trước Arsenal và toàn thắng hai lượt đấu cuối. Tottenham chơi thứ bóng đá tốt nhất qua nhiều năm ở nửa sau mùa 2021-2022: hàng thủ khó bị xuyên phá và phản công sắc lẹm với bộ ba Son, Kane và Kulusevski ở tuyến trên. Conte làm đúng như đã hứa với Levy: các cầu thủ đạt thể trạng hoàn hảo, hàng thủ được cải thiện với chỉ năm bàn thua qua 11 trận cuối và toàn đội đồng lòng nghe HLV. Mọi thứ khi đó dường như chỉ có màu hồng. Levy đăng đàn, khen Conte là HLV giỏi nhất ông từng làm việc. Nhưng ở ngoài sân cỏ, tương lai của Conte liên tục bị đặt dấu hỏi, dù ông mới ký hợp đồng bảy tháng và đội đang phát đi nhiều tín hiệu tích cực. Không ai làm dấy lên nhiều câu hỏi về tương lai Conte bằng chính ông. HLV Italy luôn từ chối trả lời câu hỏi về việc ở lại tới hết hợp đồng. Trong tâm trí mình, dường như Conte luôn xem việc Tottenham được ông dẫn dắt là một đặc ân, và lẽ ra ông nên ở Real hoặc Man Utd. Khi bị đồn về việc sẽ tới PSG, Conte phủ nhận, nhưng cũng không khẳng định sẽ tiếp tục gắn bó với Tottenham. Sau cùng, Conte ở lại khi không có đội bóng lớn nào mời ông. Tại Tottenham, ông được trả lương hậu hĩnh, thành công trong mùa giải đầu tiên và có những lúc như ý về tất cả. Nhưng sang kỳ chuyển nhượng hè, rạn nứt lại xuất hiện khi thứ Conte muốn và khả năng đáp ứng của Tottenham vẫn ở quá xa nhau. Tottenham cố gắng làm Conte vui vẻ, như cách đưa về cầu thủ đã trên 30 tuổi Ivan Perisic và cho anh bản hợp đồng hai năm với mức lương tuần hơn 200.000 USD - điều họ không làm ở các đời HLV trước. Họ cũng chiêu mộ Richardlison với giá hơn 60 triệu USD, dù tiền đạo này không chắc suất đá chính, kèm theo bản hợp đồng Yves Bissouma trị giá hơn 30 triệu USD. Tottenham sớm thực hiện các thương vụ kể trên để Conte có đủ quân trước chuyến du dấu tại Hàn Quốc, đồng thời để bốn cầu thủ không nằm trong kế hoạch ở nhà. Nhìn qua, đây là kỳ chuyển nhượng tích cực, cải thiện chất lượng đội hình. Nhưng Conte không nghĩ vậy. Ông muốn có một trung vệ lệch trái chất lượng, cụ thể là trò cũ Alessandro Bastoni, nhưng Tottenham chọn mượn Clement Lenglet. Ông muốn một cầu thủ chạy cánh phải đẳng cấp thế giới tầm học trò cũ Achraf Hakimi, nhưng chỉ được tăng cường Djed Spence. Trước khi Tottenham công bố hợp đồng với Spence, Conte đăng đàn nói không muốn có anh nhưng miễn cưỡng vì CLB lựa chọn. Vì thế, trong số tân binh hè qua, đến giờ chỉ Perisic giúp nâng cấp với đội hình Tottenham, nhưng cựu cầu thủ Bayern này cũng chơi thất vọng. Vấn đề không đơn thuần là kỳ chuyển nhượng. Tottenham vẫn bất bại khi sang tháng 10, và chỉ kém đầu bảng Arsenal một điểm. Nhưng thực tế, họ không còn là cơn lốc khó ngăn cản như nửa cuối màu trước: nhập cuộc chậm hơn, phòng ngự lỏng lẻo và tấn công thiếu sắc bén. Tottenham hầu như luôn vào cuộc thiếu hưng phấn, dù đôi khi họ vẫn lật ngược thế cờ trước các đội như Bournemouth, Marseille hay Leeds trước World Cup. Dẫu vậy, Tottenham vẫn có kết quả đủ để đứng top 4 và lọt vào vòng loại trực tiếp Champions League. Nhưng sau World Cup 2022, Tottenham sa sút dần, khi nhiều cầu thủ mất phong độ và chấn thương. Kulusevski nghỉ dưỡng thương hai tháng và chưa trở lại là chính mình. Cristian Romero dường như đã dành hết tinh hoa cho World Cup. Từ chỗ là Vua phá lưới Ngoại hạng Anh mùa trước, Son sa sút, mới ghi sáu bàn từ đầu mùa này. Lloris mắc những sai lầm dẫn tới những trận thua trước Newcastle, Arsenal và Aston Villa, rồi chấn thương nghỉ đến hết mùa. Nếu chỉ một hay hai cầu thủ gặp vấn đề, có thể nói Conte gặp vận rủi. Nhưng khi gần như cả đội xuống phong độ như Tottenham, HLV cũng chịu trách nhiệm, làm các học trò mất tự tin và hứng thú khi ra sân. Mùa này, cầu thủ Tottenham muốn đá tự do hơn sơ đồ 3-4-3 mặc định, nhưng trên sân tập họ dần nhàm chán trước những giáo án dễ đoán, lặp đi lặp lại tới mức nhiều cầu thủ trông đợi các đợt tập trung đội tuyển để có thể đổi gió. Các quan chức và nhân viên đội cũng không hài lòng vì cách Conte ra thông báo quá sát giờ, khiến khâu lên kế hoạch và chuẩn bị trở nên khó khăn hơn. Các nhân viên y tế và y học thể thao thường chỉ nắm được lịch trình tập luyện trước vài ngày. Cách thông báo gấp gáp của Conte khiến đội bóng không thể có được một đợt tập trung với thời tiết ấm trong đợt nghỉ World Cup, bởi mọi khu sân tập tốt nhất đều đã được các đội bóng khác đặt trước. Bản thân Conte không phải mẫu HLV giỏi đắc nhân tâm, có thể giúp cầu thủ đang khó khăn vượt qua những thời khắc phong độ trồi sụt. Nhưng Conte xưa nay không giỏi động viên, an ủi người khác. Cá nhân ông cũng khó khăn, khi Gian Piero Ventrone - chuyên gia thể lực thân tín - qua đời. Mọi khi, Ventrone thường xuyên là người ôm các cầu thủ và động viên họ. Sau cái chết của Ventrone, Conte tiếp tục ngậm ngùi chứng kiến hai người bạn Gianluca Vialli và Sinisa Mihajlovic qua đời. Tới đầu năm 2023, ông bỏ lỡ nhiều trận của Tottenham do phải trải qua ca mổ cắt bỏ túi mật. Việc chia tay cũng được dự báo khi đàm phán gia hạn hợp đồng từ trước World Cup nhưng không đi đến đâu. Conte thích cơ sở vật chất của Tottenham, thích cảm giác huấn luyện hàng ngày, nhưng vẫn luôn xem bản thân như một HLV cạnh tranh các chức vô địch thay vì top 4. Ông không muốn ký hợp đồng dài hạn với Tottenham, mà chỉ muốn kết thúc mùa giải ở vị trí đủ cao để nhìn lại trước khi quyết định. Nhưng Tottenham không chấp nhận việc HLV sắp hết hạn hợp đồng và đội bóng không có kế hoạch cụ thể cho tương lai. Nội bộ đội bóng cũng ngột ngạt trước những cảm xúc tiêu cực từ người thầy, còn ông không tỏ ra cố gắng thay đổi tình hình. Nhiều cầu thủ kiệt quệ về thể xác lẫn tâm lý, trong khi các nhân viên chán nản vì những chỉ trích của Conte về đội ngũ y tế, chính sách chuyển nhượng và lời chê bai Tottenham không đủ năng lực cạnh tranh. Những nguồn tin nội bộ cho biết bầu không khí trong đội tệ đến mức cầu thủ cảm thấy HLV không còn muốn ở lại. Ông tự cô lập bản thân với tất cả và chỉ còn đồng minh Paratici. Trong cuộc họp báo cuối cùng, Conte còn dành tới hơn 10 phút để gọi các cầu thủ Tottenham là những kẻ ích kỷ - điều cho thấy mối quan hệ giữa ông và cả đội đã hoàn toàn rạn vỡ. Thực tế, chuỗi thành tích tốt nhất của Tottenham mùa giải này với bốn chiến thắng trong năm trận diễn ra khi Conte vắng mặt trên băng ghế chỉ đạo vì ca phẫu thuật túi mật. Hai trong đó là các trận thắng Man City và Chelsea. Trong nội bộ đã có những thắc mắc kiểu nếu Conte không phải đi phẫu thuật, liệu đội bóng có đạt mạch kết quả đó. Conte cũng đánh mất cảm tình với người hâm mộ. Họ không còn hát vang tên ông trên khán đài mùa giải này, mà thay vào đó là những tiếng la ó như khi Conte rút Kulusevski ra nghỉ để nhường chỗ cho hậu vệ Davinson Sanchez dù Tottenham đang cần bàn gỡ trước AC Milan ở vòng 1/8 Champions League. Sau màn mắng mỏ dài 10 phút của Conte ngày 19/3, nhiều trụ cột Tottenham đã gây sức ép để CLB sa thải ông thầy. Họ nhấn mạnh mong muốn được làm việc với một HLV mới khi trở lại sau quãng nghỉ hai tuần cấp ĐTQG, và ban lãnh đạo đã phải hành động. Tottenham không trả 18 triệu USD tiền lương mỗi mùa chỉ để Conte giúp đội ổn định trong top 4, mà hướng đến việc \"hóa rồng\". Nhưng trong 16 tháng làm việc, Conte chưa bao giờ tiến gần tới một danh hiệu, như cách ông đã làm ở Juventus, Chelsea hay Inter. Về phần ông, Conte cần một đội bóng đủ năng lực để ông chinh phục những , nhưng Tottenham chưa đạt đến cảnh giới đó. Trong lúc Conte về chờ một chỗ làm mới, Tottenham đành hy vọng sẽ khởi sắc với Cristian Stellini - vị phó tướng từng dẫn dắt đội thành công khi Conte vắng mặt vì ca phẫu thuật. Hy vọng ấy sẽ bắt đầu từ chuyền làm khách trên sân Everton trong trận đá muộn nhất vòng 29 hôm nay. Thịnh Joey (theo The Athletic)"}, {"id": "4588863", "title": "Thierry Henry giục Messi về Barca", "author": "1700000258", "updatetime": "1680559210", "wordcount": "449", "publication": "1680511928", "tags": "thierry henry, lionel messi, barcelona, psg, barca", "content": " \"Messi có lẽ là cầu thủ hay nhất PSG hiện tại với 13 bàn thắng và 13 kiến tạo\", Henry nói trên kênh Prime sau trận. \"Tôi thấy ngại khi nghe những tiếng huýt sáo từ một nhóm khán giả cuồng PSG. Họ không thể làm thế với Messi. Vì bóng đá, tôi muốn xem cậu ấy kết thúc sự nghiệp ở Barca\". Theo thống kê Whoscored, Messi được chấm 7,9 điểm, cao nhất trận dù PSG thua Lyon 0-1 trên sân Parc des Princes. Đây là thất bại thứ hai liên tiếp của họ ở sân nhà, lần đầu điều này xảy ra kể từ năm 2007. Messi bốn lần qua người, năm lần chuyền cho đồng đội dứt điểm nhưng không thành bàn. Khi bị khán giả la ó lúc mãn cuộc, Messi đi thẳng vào đường hầm một mình. HLV Christophe Galtier cũng bảo vệ Messi khi ông kêu gọi người hâm mộ không nên \"đòi hỏi mọi thứ\" từ siêu sao Argentina. Khi phóng viên đưa ra thông số Messi mất bóng 26 lần trong trận này và không phòng ngự, HLV PSG nói: \"Messi giữ vai trò kiến thiết nên dĩ nhiên phải chơi mạo hiểm và phí nhiều tình huống, nhưng cũng có lúc làm tốt. Mọi người không thể đòi hỏi mọi thứ từ Messi và Kylian Mbappe, mà các cầu thủ xung quanh cũng phải chơi tốt. Messi dù sao cũng ghi bàn và kiến tạo nhiều nhất đội kể từ năm 2023. Những tiếng huýt sáo có phần quá mức\". Galtier nói thêm rằng ông đang cố gắng thay đổi lại hàng công PSG để giúp Messi tạo ảnh hưởng lớn hơn trong đội. Hợp đồng của anh sẽ hết hạn cuối tháng 6/2023, nhưng hai bên chưa đạt thoả thuận gia hạn. Hôm 31/3, phó chủ tịch Barca Rafa Yuste nói rằng đội bóng này đã liên hệ với Messi để tìm cách đưa anh trở lại Barcelona. HLV Xavi Hernandez cũng từng nói rằng Camp Nou \"mở rộng cửa chào đón Messi\". Đồng đội của Messi ở tuyển Argentina - Nicolas Tagliafico - cũng chơi trên sân Parc des Princes tối 2/4. Hậu vệ trái Lyon cũng không hài lòng khi thấy Messi bị la ó, vì anh cho rằng \"bóng đá là môn tập thể chứ không phải cá nhân\". Khi được hỏi về tương lai của Messi, Tagliafico nói: \"Messi cần chơi bóng ở nơi nào anh cảm thấy hạnh phúc\". Hoàng An"}, {"id": "4588714", "title": "HLV Napoli cãi nhau với Maldini", "author": "1700000258", "updatetime": "1680530062", "wordcount": "508", "publication": "1680496200", "tags": "rafael leao, napoli, ac milan, spalletti, italy", "content": " Khi hai đội đang trong đường hầm chờ vào sân đá hiệp hai, máy quay bắt cảnh HLV Spalletti và Leao cãi vã, sau đó Maldini xuất hiện bảo vệ cầu thủ Milan. Bình luận viên khi đó cho rằng Spalletti không hài lòng về kiểu mừng bàn của Leao trong hiệp một, khi anh khum hai bàn tay đặt lên tai trước khán đài Diego Armando Maradona im lặng. Lúc Spalletti và Leao tranh cãi, Maldini xuất hiện và nói to về phía HLV Napoli: \"Ông đã đoạt scudetto rồi, còn muốn gì nữa\". Trong họp báo sau trận Milan thắng chủ nhà Napoli 4-0 tối 2/4, Spalletti giải thích về tình huống này rằng ban đầu ông tranh cãi với trọng tài về thẻ vàng của tiền vệ Stanislav Lobotka trong hiệp một. \"Cùng lúc đó, Maldini vẫy tay làm điệu bộ ám chỉ tôi luôn phàn nàn quá nhiều\", HLV 64 tuổi nói thêm. \"Mùa trước chúng tôi cũng chẳng nói gì với trọng tài, chỉ có HLV Stefano Pioli làm vậy và bị mắng. Tôi còn chưa bị trọng tài mắng\". Tuy nhiên, Spalletti cho rằng chuyện xảy ra với Maldini không có gì nghiêm trọng. \"Tôi chỉ không ưa cách Maldini nói với tôi như thế, nhưng chuyện chẳng có gì. Dù sao đó cũng là Paolo Maldini. Tôi không phải cầu thủ giỏi như thế, nhưng tôi cũng có thời chơi bóng vài năm\", HLV Napoli nói thêm. Cú đúp cho Leao, cùng bàn của Brahim Díaz và Alexis Saelemaekers giúp Milan thắng bất ngờ 4-0 ngay trên sân Maradona ở vòng 28 Serie A. Napoli vẫn giữ đỉnh bảng sau vòng này, với 16 điểm nhiều hơn đội nhì Lazio. Họ đang hướng tới scudetto thứ ba lịch sử, và lần đầu sau 33 năm. Spalletti còn cho rằng Napoli thiếu chút may mắn khi vắng tiền đạo chủ lực Victor Osimhen ở trận này vì chấn thương. Tuy nhiên ông vẫn tôn trọng Milan và cho rằng đội khách xứng đáng thắng. Hai đội còn tái ngộ ở tứ kết Champions League, lượt đi tối 12/4 tại San Siro và lượt về sau đó một tuần ở sân Maradona. \"Với kết quả này, tôi hy vọng mọi người sẽ thay đổi quan điểm và cho rằng Napoli kém may khi phải đụng Milan ở tứ kết\", Spalletti nói thêm rồi cười. \"Trước đó mọi người phản ứng như thể Milan dễ bị đánh bại\". Spalletti 64 tuổi, từng chơi bóng ở hạng thấp tại Italy ở vị trí tiền vệ. Sự nghiệp huấn luyện của ông thành công hơn với bảy danh hiệu, cùng Roma và Zenit St Petersburg. Maldini 55 tuổi, từng giành trọn sự nghiệp chơi cho Milan, giai đoạn 1984-2009. Ông giữ kỷ lục chơi 902 trận cho Milan, và đang làm giám đốc kỹ thuật đội này. Xuân Bình"}, {"id": "4588727", "title": "Mourinho bảo vệ đối thủ trước CĐV Roma", "author": "1382067184", "updatetime": "1680530060", "wordcount": "548", "publication": "1680493192", "tags": "sampdoria, olimpico, jose mourinho, as roma, stankovic, italy, serie a", "content": " Phút 52, trung vệ Jeison Murillo đốn ngã Tammy Abraham và nhận thẻ vàng thứ hai, khiến Sampdoria thi đấu thiếu người. Ngoài đường biên, HLV Stankovic phản ứng dữ dội. Đáp lại, một nhóm CĐV của Roma tại Curva Sud - khu vực khán đài phía Nam sau khung thành sân Olimpico - buông lời xúc phạm và phân biệt chủng tộc với Stankovic - cựu tiền vệ người Serbia từng thi đấu cho địch thủ Lazio giai đoạn 1998-2004. Mourinho lập tức rời khỏi băng ghế chỉ đạo, xua tay ra hiệu cho nhóm CĐV đội nhà dừng lại. Khi không còn nghe thấy những lời xúc phạm, \"Người Đặc Biệt\" giơ ngón tay cái để ra dấu cảm ơn. Sau trận, Stankovic tỏ ý cảm ơn tới ông thầy cũ Mourinho, nhưng cũng khẳng định ông không quan tâm tới những lời lẽ phân biệt chủng tộc trên khán đài và luôn tự hào về bản thân. Đáp lại, Mourinho cho biết ông chỉ làm theo bản năng. HLV người Bồ Đào Nha nói thêm: \"Tôi cũng nhiều lần bị xúc phạm theo nhiều cách khác nhau. Tôi đã xây dựng bức tường bảo vệ xung quanh mình, và Stankovic cũng làm như vậy. Cậu ấy là người tuyệt vời, nhưng dù sao những lời lẽ xúc phạm đó không tốt cho gia đình của Stankovic. Cậu ấy là bạn tôi và có vị trí bất khả xâm phạm trong tim tôi\". Stankovic từng thi đấu ở Inter dưới thời Mourinho giai đoạn 2008-2010. Cùng nhau, họ giành cú ăn ba lịch sử với chức vô địch Serie A, Champions League và Cup Quốc gia. Mourinho lần đầu đấu trí Stankovic khi hai đội bóng gặp nhau ở giai đoạn một Serie A hồi tháng 10/2022. Hôm đó, cả hai rất thân thiện trên sân Luigi Ferraris. Mourinho đã ôm, hôn vào đỉnh đầu trò cũ. Trước trận hôm qua, hai người lại ôm nhau và trao đổi ngắn. \"Đó là cái ôm đặc biệt và Stankovic là một người đặc biệt\", Mourinho kể sau trận. \"Tôi không biết liệu mình có thể tiết lộ những gì đã nói với Stankovic hay không. Nhưng một trong số đó là 'Cậu có nhớ bàn thắng điên rồ ghi ở đây không?'. Trận đó, Stankovic ghi bàn từ giữa sân. Stankovic nói cậu ấy luôn quan tâm tới tôi, tôi cũng đáp lại như vậy và chúng tôi sẽ gặp nhau sau\". Trên sân Olimpico, tận dụng lợi thế hơn người, Roma ghi liền ba bàn do công của Georginio Wijnaldum, Paulo Dybala và Stephan El Shaarawy để vươn lên thứ năm với 50 điểm, bằng Inter và kém Milan một điểm. Trong khi đó, Sampdoriadậm chân ở vị trí thứ 19 với 15 điểm, kém nhóm an toàn tới mười điểm. Ngày 8/4, thầy trò Mourinho làm khách của Torino, còn Sampdoria trở về sân nhà tiếp Cremonese ở vòng 29 Serie A. Hồng Duy"}, {"id": "4588980", "title": "Trọng tài lên gối vào \\'vùng kín\\' của cầu thủ", "author": "1390049927", "updatetime": "1680541223", "wordcount": "271", "publication": "1680530196", "tags": "mexico, fernando hernandez, trọng tài, lucas romero, lên gối, vùng kín", "content": " Phút 65 trận CF America hòa Leon 2-2 ở vòng 13 giải vô địch Mexico giai đoạn Clausura, Hernandez phạt thẻ vàng đối với thành viên Leon Jaine Barreiro. Thấy thế, đồng đội của Barreiro, Lucas Romero lao vào khiếu nại. Đáp lại, trọng tài lên gối vào \"vùng kín\" của Romero, khiến cầu thủ này ngã xuống. Sự cố không ảnh hưởng đến trận đấu. Sau đó, Romero chơi hết trận. Kết quả hòa khiến Leon rơi từ thứ hai xuống thứ ba. Họ đang có 25 điểm qua 13 trận, bằng điểm nhưng kém Toluca hiệu số. Monterrey đang dẫn đầu với 34 điểm. Trong khi đó, CF America xếp thứ tư với 24 điểm. Pha lên gối kể trên khiến trọng tài Hernandez chịu nhiều chỉ trích. Ủy ban trọng tài Mexico cho biết đang xem xét vụ việc. \"Chúng tôi đã mở điều tra về sự cố trong trận America - Leon, và sẽ công bố kết luận với công chúng\", thông báo của Ủy ban hôm 2/4 cho hay. CĐV cũng sốc với vụ việc. Một số người kêu gọi sa thải trọng tài Hernandez để làm gương. \"Nếu cầu thủ là người tấn công, họ chắc chắn sẽ bị cấm thi đấu suốt đời\", một CĐV bình luận. \"Hình phạt tương tự cần được áp dụng cho vị trọng tài này. Ông ta thật tệ và bất công\". Thanh Quý (theo Sun)"}, {"id": "4588965", "title": "Ngành cho thuê nhà hốt bạc dịp Masters", "author": "1382067184", "updatetime": "1680566408", "wordcount": "1451", "publication": "1680518997", "tags": "sân augusta national, giải golf the masters, masters", "content": " Kathie Williams mua một căn nhà ở thành phố Augusta, Georgia cuối 2021, cách chiến địa Masters khoảng 800 mét, để cho thuê cơ ngơi trong tuần diễn ra major này nhiều năm tiếp theo. Với \"tầm nhìn\" ấy, cô chi 250.000 USD để tân trang nhà trong chín tháng, rồi vào cuộc cạnh tranh sôi động trong phân khúc cho thuê nhà ở Augusta nhân dịp Masters. Hoạt động này mang lại thu nhập đáng kể, khiến hàng loạt chủ sẵn lòng cho thuê nhà mình. Mảng cho thuê nhà dịp Masters hình thành từ giữa thập niên 70, khi chính quyền địa phương nhận ra tiềm năng kinh tế từ lượng khách tăng vọt rồi ra luật cho phép người sở hữu cho thuê nhà đến 14 ngày mỗi năm mà không cần khai thu nhập trong báo cáo hoàn thuế. Hiện nay, dù ngắn hạn, hình thức kinh doanh này được chuyên nghiệp hóa và thậm chí có quy mô lớn với nhiều cá nhân, trong đó có Jane Fuhrmann. Cô thành lập công ty chuyên môi giới cho thuê nhà từ 1998, đang có hơn 2.000 căn sẵn sàng phục vụ khách Masters, từ đấu thủ dự giải, khán giả thực địa đến giới truyền thông. Fuhrmann không chỉ sắp xếp chỗ ở, phương tiện đưa đón, ăn uống mà chú trọng từng tiểu tiết trong danh mục dịch vụ để khách hài lòng khi phải chi nhiều tiền. Vì thế, các đối tác chủ nhà phải chuẩn bị từ đầu năm, tính cả việc trồng lại hoa, rải thông khô mới. Một lần nọ, Fuhrmann nhận thông báo một đấu thủ và gia đình \"check-in\" sớm. Cô tức tốc mang chiếc nôi đến chỗ khách định ở, nhưng đến nơi mới biết nó quá to so với cửa vào phòng riêng cho trẻ con. Fuhrmann sang căn liền kề, may mắn gặp anh thợ đang tạo cảnh quan để nhờ trợ giúp. Anh này tháo tung chiếc nôi để tiện mang vào đúng chỗ rồi lắp lại như cũ ngay lúc khách vào cửa trước. Fuhrmann chia nhà cho thuê thành ba loại gồm \"căn chủ tiếp đón\", \"ăn tối\" và \"ngủ\". \"Căn chủ tiếp đón\" rộng rãi để buổi tối chứa cả đoàn. Loại này giá từ 30.000-70.000 USD mỗi đêm, phù hợp với khách hàng doanh nghiệp. Căn \"ngủ\" thường nằm gần \"chủ tiếp đón\" để khách tiện về ngả lưng sau tiệc tùng. Fuhrmann tung ra loại này để đón đầu nhu cầu bởi khách doanh nghiệp đông người nhiều khả năng thuê phải thuê thêm căn nhỏ hơn cho việc nghỉ ngơi. \"Căn ăn tối\" nhỏ hơn và giá rẻ hơn nhiều, thường dành cho nhóm 10-12 người và ít hư hại khi khách \"check-out\". Khách lưu trú dịp Masters, nhất là giới golfer tranh giải không chỉ cần nơi đầy đủ tiện ích, đi lại thuận tiện. Họ còn lưu tâm đến không gian sống, dù chỉ trong thời gian ngắn. Trước đây, nhiều đấu thủ chuộng các khu vực giàu lịch sử, nằm xung quanh sân. Hiện nay, họ muốn nhà mới xây, hiện đại trong khi nguồn cung lại khan hiếm. Cũng vì thế, Hayley Mack đã giao hoà cổ-kim cho nhà mình với giá thuê lên đến sáu con số trong tuần Masters. Đó là mức \"kén khách\". Mack cùng chồng Darren mua căn nhà này năm 2016, khi nó đã 100 năm tuổi. Cả hai vẫn giữ kiến trúc nguyên bản, nhưng mở rộng diện tích. Sau khi thêm hơn 270 m2, khuôn viên nhà giờ thành 743 m2, tính cả khu riêng cho khách, sân bóng rổ, bãi tập gạt và chỗ đặt máy chơi golf giả lập. Còn nội thất, từ vật dụng đến tranh dán tường đều là hàng thủ công nhập từ Pháp. \"Thành phố Augusta ít kiểu nhà như của chúng tôi hiện tại. Chúng tôi làm vì đó là khoản đầu tư cho gia đình về sau. Và rõ ràng là thu nhập từ đấy khá cao\", Mack nói. Cả năm, gia đình cô ở nhà, trừ tuần Masters. Mack không thể tiết lộ danh tính khách thuê do thoả thuận giữ bí mật thông tin giữa hai bên. Tuy nhiên, cô tiết lộ trải nghiệm phục vụ hai tỷ phú trong đó vị đầu tiên có tổng tài sản ròng sáu tỷ USD. Lúc nhận nhà, ông mang theo hai con trai và đầu bếp riêng, chỉ yêu cầu bơ đậu phộng và bột yến mạch. Nhưng gia đình Mack cũng từng trải \"hậu quả đau thương\" ở lần tiếp một công ty nước giải khát nổi tiếng. Khách tổ chức tiệc tùng suốt tuần. Sau khi họ trả nhà, ông bà chủ quay về, gặp quản gia ngay cửa và được trấn an \"đừng hoảng nhé\". Mack bật khóc khi thấy cảnh bên trong và tự hứa sẽ không giao nhà cho người lạ. Rồi cuối cùng, cô bỏ ý định đó, tiếp tục cho thuê nhà mùa Masters và được thu nhập cao. Nhà của Kathie Williams có năm phòng ngủ sau tân trang với chi phí 250.000 USD trong chín tháng. Lối vào xuyên qua bãi cỏ rộng được cắt tỉa tỉ mỉ rồi đến bậc tam cấp bằng gạch. Cửa chính dẫn vào tầng trệt không vách ngăn với bếp hiện đại bên phải, đi thẳng là khu tiếp khách, qua cửa lùa là sân sau. Khu vực ngoài trời có lò nướng, đủ rộng cho tiệc tùng. Trong nhà đầy tiện nghi, có cả phòng riêng để giải trí cùng chiếc TV 80 inch. Willimas nói cô đã đạt thoả thuận miệng với một đấu thủ tại Masters năm nay và khách chắc chắn không phải nhà vô địch giải bởi anh chưa biết khả năng tái ngộ về sau. Thông thường, Williams đặt giá thuê 2.500 USD mỗi tuần, riêng Masters 2023 ước tính lên 30.000 USD. Theo dự toán cá nhân, cô sẽ dùng một phần cho việc tu bổ nhà, còn lại đầu tư mảng khác hoặc đi du lịch. Nhưng Williams không biết rằng nhà cô từng đón huyền thoại golf và dùng chi tiết đó để đẩy giá. Trước khi về tay cô, nó thuộc về gia đình Witt đã nhiều lần tiếp Seve Ballesteros những năm đầu thập niên 80. Ballesteros thường đến sớm bảy ngày trước tuần Masters để đánh tập ở Augusta National. Ông đi cùng bố, người quản lý và thỉnh thoảng có anh em. Mỗi dịp như thế, trong nhà Witt, người mẹ nhất định phải chuẩn bị một bữa tối thật thịnh soạn, trong đó không thể thiếu món cá da trơn Louisiana, còn người bố phụ trách một bữa sáng xứng tầm. Và từ quan hệ thuê-cho thuê, hai bên thành chỗ thân hữu. Tuy nhiên, mối giao hảo đó cũng không làm Ballesteros thể hiện \"quyền lực\". Lần nọ, trong lúc nhà Witt xem chương trình thể thao không golf, Ballesteros đã giật phắt chiếc điều khiển từ xa và bảo \"qua kênh golf ngay\". Thế là, nhà Witt phải nhường ngôi sao đương thời. Ballesteros từng vô địch Masters 1980 và 1983, trong chín lần đăng quang trên PGA Tour cùng kỉ lục 50 danh hiệu European Tour. Ông qua đời hồi 2011, sau ba năm được phát hiện u não. Trong giới sở hữu nhà ở Augusta National vẫn có người không hẳn mua để cho thuê lại, như caddie Steve Hale. Hale thích cuộc sống ở thành phố Augusta sau vài lần dự Masters, trong đó dịp đầu vào năm 2008. Khi đó, anh cùng vài đồng nghiệp thuê một căn của một bà cụ trong khu nhà mặt phố gồm 12 căn. Nhiều năm sau, tổ hợp ấy thành chỗ tá túc của giới caddie trong thời gian tác nghiệp trên sân Augusta National. Năm 2016, Hale mua được một căn, chỉ hai tuần sau khi ngừng hợp tác với Keegan Bradley - cựu vô địch major PGA Championship. Kể từ đó, anh cũng không có dịp dự Masters nhưng vẫn tới lui chăm sóc căn nhà ở Augusta để cho đồng nghiệp thuê với giá phải chăng. Theo Golf Digest, Hale đang hài lòng vì thêm thu nhập lại giúp người cùng nghề. Quốc Huy"}, {"id": "4588956", "title": "Thái Lan đông VĐV nhất tại SEA Games 32", "author": "1382067184", "updatetime": "1680541215", "wordcount": "420", "publication": "1680517575", "tags": "đoàn thể thao thái lan, sea games 32", "content": " Theo Uỷ ban Olympic Campuchia, ít nhất 11.400 VĐV từ 11 quốc gia Đông Nam Á sẽ tới thi đấu ở SEA Games 32 và Para Games 12. Nhưng con số này có thể thay đổi khi các đoàn chốt nhân sự tranh tài ở từng môn. Phó Ban tổ chức SEA Games 32 Thong Khon cho biết Thái Lan dự Đại hội sắp tới đông nhất, với khoảng 1.100 VĐV trong tổng số 1.755 thành viên, đạt mục tiêu giành 112 HC vàng. Khi SEA Games 31 diễn ra tại Việt Nam, Thái Lan đem sang 871 VĐV, giành 92 HC vàng để xếp thứ hai toàn đoàn. Philippines đứng thứ hai về quân số dự SEA Games 32, với 840 VĐV, cao hơn một chút so với danh sách dự kiến của chủ nhà Campuchia. Trong khi đó, Việt Nam đứng thứ tư với 744 VĐV, ít hơn SEA Games 30 và 31 với lần lượt 856 và 965 VĐV. Mục tiêu của đoàn Việt Nam là giành từ 90 đến 120 HC vàng. Những vị trí tiếp theo là Indonesia (khoảng 700 VĐV), Malaysia (677), Singapore (572), Myanmar (khoảng 400), Lào (khoảng 300). Timor Leste và Brunei có danh sách dự kiến dưới 100 VĐV. Số lượng VĐV các nước tham dự đều cao hơn SEA Games 31, do dịch Covid-19 đã được kiểm soát. Vì vấn đề kinh phí, Việt Nam có thể rút lượng VĐV xuống còn 714 trước khi Tổng cục Thể dục Thể thao chốt danh sách gửi lên Bộ Văn hoá, Thể thao và Du lịch. Trong khi đó, Uỷ ban Olympic và Quỹ phát triển thể thao Thái Lan sẽ chi khoảng 4,5 triệu USD (khoảng 106 tỷ đồng) để cử các VĐV tham dự hai sự kiện tại Campuchia hè này. Đoàn Malaysia chia thành hai nhóm, gồm 390 VĐV tự chi bỏ tiền tham dự và 287 VĐV được liên đoàn thể thao chủ quản đài thọ toàn bộ hoặc một phần kinh phí dự SEA Games 32. Kinh phí bỏ ra sẽ được Uỷ ban Olympic Malaysia hoàn trả nếu VĐV giành huy chương. SEA Games 32 khai mạc ngày 5 và bế mạc ngày 17/5, có 37 môn thi đấu tại năm thành phố Phnom Penh, Kep, Kampot, Siem Reap và Sihanoukville. Trong khi đó, Para Games 12 tổ chức tại Phnom Penh từ ngày 3 đến 9/6 với 13 môn. Hiếu Lương"}, {"id": "4588931", "title": "Trung Quốc thêm nhà vô địch trên LPGA Tour", "author": "1382067184", "updatetime": "1680530025", "wordcount": "394", "publication": "1680514950", "tags": "ruoning yin, lpga tour, la open", "content": " \"Thắng lợi này thật nhiều ý nghĩa, không chỉ đối với sự nghiệp của tôi mà còn cho Trung Quốc. Còn Shanshan chắc chắn và mãi là tấm gương để tôi phấn đấu\", Yin nói trong lễ nhận thưởng LA Open trên sân Palos Verdes par71 , California sáng 3/4, theo giờ Hà Nội Trước đó, Shanshan Feng là đấu thủ Trung Quốc duy nhất sở hữu cup trong lịch sử LPGA Tour, từ 1950. Golfer sinh năm 1989 vào đấu trường này từ 2008, đoạt tổng cộng 10 danh hiệu, tính cả major Women’s PGA Championship và tích luỹ 23 tuần giữ ngôi đầu bảng golf nữ chuyên nghiệp thế giới (Rolex Rankings). Feng đã thông báo giải nghệ vào tháng 8/2022. Yin mới 20 tuổi, đang vào mùa thứ hai trên LPGA Tour. Mùa chào sân 2022, cô dự 16 giải, nhưng chỉ bảy lần qua cắt loại, trong đó T4 Dana Open là thành tích tốt nhất. Mùa này bắt đầu từ tháng 1, đã xong ba giải thông lệ trước LA Open. Yin đến 23/3 mới nhập mùa, tại Drive On Championship và cán đích T16. Vào LA Open, Yin đứng T7 (-3) sau vòng 1. Nhưng khi kết thúc vòng 3, cô giữ đỉnh bảng (-14). Chặng về đích, Yin xuất phát lượt cuối, chung nhóm đồng thời cạnh tranh với Kim Hyo Joo - vô địch major Evian Championship 2014 và Georgia Hall - chủ danh hiệu đồng đẳng Women’s Open 2018. Đầu trận, Kim đạt -12, Hall -10. Sau nửa vòng, Yin lên -16, Hall -13, Kim -14. Nhưng trong bốn hố tiếp theo, Hall vẫn chưa ghi bogey trong khi Yin và Kim đều hai lần. Khi kết thúc hố 13, Yin xuống -14, Kim -12, Hall vẫn -13. Tại hố 17, Hall và Kim đều ghi birdie, Yin giữ par. Lúc đó, Hall lên -14, Kim -12, còn Yin vẫn -15 từ sau ghi birdie hố 14. Hố 18, cả ba đều ghi par, riêng Hall vuột cơ hội kéo Yin vào hố phụ khi bóng lệch mạn trái hố trong cú gạt tìm birdie. Với kết quả đó, Yin ẵm cup cùng 262.500 USD, Hall lĩnh 159.700 USD cho vị trí á quân, Kim được 102.750 USD khi đứng T3 với golfer Thái Patty Tavatanakit. Quốc Huy"}, {"id": "4588661", "title": "Fernandes nổi giận sau trận thua Newcastle", "author": "1382067184", "updatetime": "1680514635", "wordcount": "390", "publication": "1680507885", "tags": "newcastle united, manchester united, bruno fernandes, antony, anh, diogo dalot, ngoại hạng anh", "content": " Khi tiếng còi mãn cuộc vang lên trên sân St James' Park, phần lớn cầu thủ Man Utd đi nhanh về phía đường hầm. Nhưng Fernandes - người đeo băng thủ quân trận này - nổi cáu, yêu cầu các đồng đội cùng anh ra góc khán đài để cảm ơn các CĐV Man Utd đã đến sân cổ vũ. Cùng lúc, Antony tranh cãi nảy lửa với Dalot. Cả hai đều thi đấu không tốt trận này. Antony phải nhường chỗ cho Jadon Sancho từ phút 62, còn Dalot chơi từ đấu đến cuối. Theo báo Anh Sunsport, những phản ứng kể trên cho thấy Man Utd trải qua trận thua toàn diện, cả về chuyên môn lẫn hình ảnh. Suốt 90 phút, đội khách chỉ có sáu pha kết thúc, với vỏn vẹn một cú sút trúng khung thành từ Antony, trong khi Newcastle dứt điểm 22 lần với sáu cú trúng đích. Phút 83, lúc Man Utd đang bị dẫn 0-1, HLV Ten Hag tung Facundo Pellistri vào thay Lisandro Martinez nhằm tìm bàn gỡ. Trung vệ Argentina tỏ ra không hài lòng, phản ứng giận dữ bằng cách đập mạnh vào ghế dự bị rồi ngồi xuống. Trận này, HLV Ten Hag để Fred dự bị, trong bối cảnh Casemiro bị treo giò, còn Christian Eriksen vẫn chấn thương dài hạn. Thay vào đó, HLV người Hà Lan sử dụng bộ đôi Marcel Sabitzer và Scott McTominay, và chỉ tung Fred vào sân 10 phút cuối. Điều chỉnh này không mang lại hiệu quả khi tuyến giữa của Man Utd lép vế trước sự cơ động của bộ ba Sean Longstaff, Bruno Guimaraes và Joseph Willock. Ngoài các bàn của Willock và Callum Wilson, Newcastle đã có chiến thắng đậm hơn nếu chắt chiu cơ hội. Họ sở hữu chỉ số bàn thắng kỳ vọng tới 3,54 - so với 0,54 của đội khách. Dù vậy, 2-0 là đủ để Newcastle chiếm vị trí thứ ba từ chính Man Utd với cùng 50 điểm sau 27 trận, nhưng hơn hiệu số bàn thắng bại. Ngày 5/4, Man Utd tiếp Brentford, còn Newcastle làm khách của West Ham ở vòng 30. Hồng Duy"}, {"id": "4588811", "title": "Trần Tuấn Kiệt thắng chặng hai giải xe đạp xuyên Việt", "author": "1134091910", "updatetime": "1680530030", "wordcount": "385", "publication": "1680504451", "tags": "thanh hóa, đồng tháp, đua xe, cup xuyên việt", "content": " Lộ trình chặng hai từ Hà Nội đi Thanh Hóa dài 110 km nên thoải mái để các tay đua tung hết sức, nhằm giành các giải thưởng chặng. Do đang giữ Áo Vàng, ê-kíp An Giang kiểm soát thế trận để bảo vệ danh hiệu cho ngoại binh người Nga Petr Rikunov. Tuy nhiên, các đội đua khác vẫn tổ chức tấn công liên tục nhằm tìm kiếm cơ hội. Một nhóm sáu tay đua thoát đi thành công, hướng đến giải thưởng dọc đường đầu tiên (sprint 1), với chiến thắng thuộc về Trần Thanh Quang - thành viên đội Nhựa Bình Minh Bình Dương. Những cuộc tấn công khác sau đó tạo nên nhóm khoảng 10 cua-rơ tranh sprint 2, và người thắng là Đặng Văn Bảo Anh, tay đua đội 620 Châu thới Vĩnh Long. Trong phần còn lại của chặng, các tay đua đều tấn công bất thành nên đoàn đua tạo nên một chùm đông về đích tại Thanh Hóa. Các tay đua Đồng Tháp chủ động ghép đội hình, đẩy tốc độ lên rất cao để kéo chân nước rút số một Trần Tuấn Kiệt về tranh chấp. Không phụ công sức của các đồng đội, Tuấn Kiệt tung những guồng chân mạnh mẽ để cán đích đầu tiên sau 2 giờ 44 phút 22 giây (tốc độ trung bình 40,154 km/h), giành chiến thắng chặng. Người về nhì là Nguyễn Tấn Hoài (Tập đoàn Lộc trời), trong khi Áo Vàng Petr Rikunov về thứ ba. \"Lộ trình hôm nay giống với các năm trước khi có gió ngược, nắng, nóng và rất mệt\", Tuấn Kiệt nói sau chặng. \"Khi về đích thành một nhóm đông, chúng tôi chủ động tạo tốc độ cho tôi tranh chấp nước rút. Tôi rất vui với chiến thắng này\". Về đích thứ ba, Rikunov tích lũy 10 điểm để giành Áo Xanh từ Phạm Lê Xuân Lộc và bảo vệ thành công Áo Vàng sau hai chặng. Phạm Lê Xuân Lộc vẫn mặc Áo Trắng cho tay đua trẻ hay nhất và Áo Cam cho tay đua Việt Nam ấn tượng. Ngày mai 4/4, đoàn đua chặng ba từ Thanh Hóa đi Nghệ An lộ trình 140 km. Đức Đồng"}, {"id": "4588732", "title": "Việt Nam vào nhóm ba khi bốc thăm Asian Cup 2023", "author": "1382067184", "updatetime": "1680498007", "wordcount": "459", "publication": "1680494392", "tags": "asian cup, asian cup 2023, đội tuyển bóng đá việt nam, afc", "content": " Sáng nay 3/4, LĐBĐ châu Á (AFC) gửi quy tắc bốc thăm cho các liên đoàn thành viên có đội dự giải. Theo đó, thành tích kỳ Asian Cup gần nhất, năm 2019, và vòng loại ba World Cup 2022 khu vực châu Á không được lấy làm căn cứ phân nhóm hạt giống như thông tin trước đây. Việt Nam sẽ nằm ở nhóm hai, nếu tính theo cách mới này. Tuy nhiên, AFC quyết định sẽ phân chia bốn nhóm theo thể thức cũ - dựa vào thứ bậc FIFA ở tháng gần nhất với lễ bốc thăm. Lễ bốc thăm chia bảng Asian Cup 2023 sẽ diễn ra vào ngày 11/5 tại Doha, Qatar. Vị trí các đội tuyển được tính theo bảng thứ bậc FIFA công bố ngày 6/4. Dù chưa đến ngày đó, các vị trí đã được xác định khi loạt trận giao hữu quốc tế kết thúc từ tháng 3. Đội tuyển Việt Nam không thi đấu, nhưng được cộng 1,06 điểm để tăng một bậc lên hạng 95 FIFA, tương đương thứ 16 trong AFC. Kyrgyzstan bị trừ 7,47 điểm và tụt từ hạng 94 xuống 96. Asian Cup 2023 diễn ra từ ngày 12/1 đến 10/2/2024 tại Qatar gồm 24 đội chia làm bốn nhóm hạt giống. Việt Nam sẽ nằm ở nhóm ba cùng Bahrain (hạng 85), Syria (90), Palestine (93), Kyrgyzstan (96) và Lebanon (99). Ở vòng bảng, Việt Nam sẽ lần lượt gặp đội ở nhóm hạt giống hai, một và bốn. Nhóm một gồm chủ nhà Qatar (61), Nhật Bản (20), Iran (24), Hàn Quốc (27), Australia (29) và Arab Saudi (54). Nhóm hai gồm Iraq (67), UAE (72), Oman (73), Uzbekistan (74), Trung Quốc (80) và Jordan (84). Nhóm bốn gồm Ấn Độ (102), Tajikistan (110), Thái Lan (114), Malaysia (140), Hong Kong (147) và Indonesia (150). Ở Asian Cup 2019, Việt Nam cũng nằm ở nhóm ba, chung bảng với Iran, Iraq và Yemen. Đội tuyển dười thời HLV Park Hang-seo vượt qua vòng bảng khi là một trong bốn đội hạng ba có thành tích tốt nhất. Việt Nam đánh bại Jordan ở loạt luân lưu tại vòng 1/8 trước khi thua Nhật Bản 0-1 ở tứ kết. Thứ bậc FIFA cũng quyết định nhóm hạt giống ở vòng loại hai World Cup 2026, gồm 36 đội chia làm chín bảng. Lễ bốc thăm diễn ra vào tháng 7 và bốn nhóm hạt giống dựa vào thứ hạng FIFA tháng 6. VFF sẽ tính toán đối thủ ở loạt trận giao hữu FIFA tháng 6 nhằm tích luỹ điểm số, giữ vững vị trí trong top 18 châu Á để nằm ở nhóm hai. Hiếu Lương"}, {"id": "4588671", "title": "Carragher: \\'Chelsea sai khi thay Tuchel bằng Potter\\'", "author": "1700000258", "updatetime": "1680513470", "wordcount": "463", "publication": "1680490003", "tags": "thomas tuchel, graham potter, chelsea, carragher, todd boehly, roman abramovich", "content": " \"Todd Boehly nói rằng ông ấy sẽ khác Roman Abramovich\", Carragher viết trên Twitter, kèm hai biểu tượng \"cười ra nước mắt\" khi chia sẻ thông tin Chelsea sa thải Potter tối 2/4. Cựu hậu vệ Liverpool còn cho rằng Chelsea đã sai khi sa thải Tuchel tháng 9/2022 để bổ nhiệm Potter. \"Tôi tôn trọng Potter những quyết định này không thể tránh khỏi\", Carragher nói thêm. \"Chẳng ai thay Tuchel bằng Potter, nhưng Chelsea đã thật lố bịch khi làm như vậy\". HLV đội nữ Chelsea Emma Hayes tỏ ra bất ngờ và thất vọng khi Potter bị thôi việc. \"Nhưng nếu ban lãnh đạo đã quyết định như vậy, tôi luôn ủng hộ\", bà nói thêm. Cựu tiền vệ Chelsea Pat Nevin lại cho rằng ông \"hoàn toàn hiểu\" vì sao Chelsea lại sa thải Potter. \"Tôi rất buồn vì Potter đáng mến\", Nevin nói. \"Bóng đá luôn có áp lực khổng lồ với cầu thủ, HLV lẫn giới chủ. Khi đám đông bắt đầu than phiền và rên rỉ, những người trong cuộc sẽ gặp khó khăn. Nhưng tôi hiểu hoàn toàn và trọn vẹn vì sao họ làm vậy\". Chelsea sa thải Tuchel ngày 7/9/2022, sau sáu vòng đầu Ngoại hạng Anh, đạt 10 điểm và đứng thứ sáu. Nguyên nhân chính là HLV cá tính như Tuchel không hợp với cách làm việc của ông chủ Boehly, trong đó có quyết định từ chối chiêu mộ Cristiano Ronaldo hè 2022. Chelsea bổ nhiệm Potter sau đó một ngày, chịu tốn 26 triệu USD trả phí đền bù cho Brighton. Kể từ đó, Chelsea thắng bảy, hoà bảy, thua tám trận ở Ngoại hạng Anh, kiếm thêm 28 điểm và rơi xuống vị trí 11. Potter bị sa thải một ngày sau khi Chelsea thua Aston Villa 0-2 ngay tại Stamford Bridge. Với trung bình 1,27 điểm mỗi trận, Potter là HLV tệ bậc nhất lịch sử Chelsea ở Ngoại hạng Anh, ngang Glenn Hoddle giai đoạn 1993-1996. Khi đó, Chelsea mới là đội tầm trung tại giải. Trên mọi đấu trường, Potter dẫn đội 31 trận, đạt tỷ lệ thắng chỉ 39%, thấp thứ nhì đội trong 17 năm qua, chỉ hơn Guus Hiddink thời 2015-2016 với 37%. Chelsea cũng chỉ ghi trung bình 1,01 bàn mỗi trận dưới trướng Potter, tệ nhất từ thời Roberto Di Matteo năm 2012. Dù vậy, đội đã vào tứ kết Champions League mùa này và chuẩn bị gặp Real Madrid. Tuchel vừa được bổ nhiệm dẫn dắt Bayern Munich thay Julian Nagelsmann hôm 24/3. Và Nagelsmann đang là ứng viên thay thế Potter, khi HLV 36 tuổi được Chelsea đánh giá là có tài năng. Hoàng An"}, {"id": "4588654", "title": "Leicester cho HLV Rodger thôi việc", "author": "1700000258", "updatetime": "1680492659", "wordcount": "399", "publication": "1680488063", "tags": "leicester city, brendan rodgers, ngoại hạng anh, anh", "content": " Chủ tịch Aiyawatt Srivaddhanaprabha cho rằng Rodgers đã được ghi danh trong sử sách Leicester, với Cup FA và Siêu cup Anh 2021. Ông cũng cho rằng đội bóng đang cần ổn định và Rodgers đã có thể tiếp tục làm việc nếu Leicester không có nguy cơ xuống hạng. \"Tuy nhiên, màn thể hiện và kết quả hiện tại của đội thấp hơn kỳ vọng của chúng tôi\", ông chủ người Thái Lan nói thêm. \"Chúng tôi không cải thiện được như mong muốn và khi mùa giải còn 10 trận, ban lãnh đạo buộc phải quyết định thay HLV để bảo vệ vị thế đội bóng ở Ngoại hạng Anh\". Rodgers rời Leicester sau hơn bốn năm làm việc, đạt tỷ lệ thắng 45,1%, giành hai danh hiệu nói trên. Họ luôn đứng trong top 10 Ngoại hạng Anh, với vị trí cao thứ năm mùa 2020-2021. Hiện Leicester đứng thứ 19 với 25 điểm sau 28 trận, cách nhóm an toàn một điểm. Hợp đồng của Rodgers đáng lẽ hết hạn cuối tháng 6/2025, nhưng phải huỷ ngang với quyết định từ Aiyawatt. Ông chủ Leicester còn cảm ơn Rodgers và cộng sự vì đã giúp đội đạt được những đỉnh cao, đặc biệt là Cup FA đầu tiên trong lịch sử. Ra đi cùng Rodgers là trợ lý Chris Davies và chuyên gia thể lực Glen Driscoll. Leicester tạm bổ nhiệm trợ lý Adam Sadler và Mike Stowell nằm quyền huấn luyện đội bóng, bởi họ có kinh nghiệm hơn 10 năm làm việc ở Leicester. Leicester khởi đầu không tốt mùa 2022-2023, khi có thời điểm đứng trong nhóm xuống hạng 10 vòng liên tiếp. Phong độ của đội được cải thiện đôi chút sau World Cup 2022, để leo lên đứng thứ 13. Tuy nhiên trong sáu trận vừa qua ở Ngoại hạng Anh, Leicester thua năm, chỉ hoà một trận. Thất bại dưới tay những đối thủ đua trụ hạng như Southampton hay Crystal Palace là giọt nước tràn ly, khiến Rodgers phải ra đi. Rodgers 50 tuổi, người Bắc Ireland, từng dẫn dắt Watford, Reading, Swansea, Liverpool, Celtic và Leicester. Ông đã đoạt chín danh hiệu trong sự nghiệp, với Celtic và Leicester, bên cạnh việc đưa Swansea lên chơi ở Ngoại hạng Anh. Hoàng An"}, {"id": "4588648", "title": "Ten Hag: \\'Newcastle khát khao hơn Man Utd\\'", "author": "1382067184", "updatetime": "1680507937", "wordcount": "617", "publication": "1680485486", "tags": "anh, newcastle united, manchester united, ten hag, ngoại hạng anh", "content": " \"Tôi ghét phải nói điều này, nhưng Newcastle đá tốt hơn, đặc biệt là ở sự quyết tâm, đam mê và khát khao. Họ muốn thắng nhiều hơn chúng tôi, và vì vậy đã giành ba điểm\", Ten Hag nói với kênh BT Sport sau trận thua tại St James' Park, đồng thời bày tỏ sự ngạc nhiên vì Man Utd thua kém đối thủ về mọi mặt. Luke Shaw cũng đồng tình với ông thầy. Hậu vệ trái người Anh nói với Sky Sports: \"Newcastle rất mạnh, nhưng trận này họ không thắng nhờ chất lượng. Họ thắng nhờ đam mê, khát khao, nhiệt huyết và thái độ. Rõ ràng, Newcastle có động lực cao hơn chúng tôi. Tôi cảm thấy mình luôn nói như vậy mỗi khi Man Utd thất bại, nhưng tại CLB này, đó là điều không thể chấp nhận\". Các thống kê phản ánh những phát biểu của Ten Hag và Shaw. Newcastle kiểm soát bóng 45%, nhưng dứt điểm 22 lần với sáu cú trúng đích, so với sáu và một của Man Utd. Chỉ số bàn thắng kỳ vọng (xG) của Newcastle là 3,54 so với 0,54 của đội khách. Ngoài ra, các cầu thủ chủ nhà còn 134 lần chạy nước rút so với 93 của Man Utd. Sau hàng loạt cơ hội bị bỏ lỡ, Newcastle mở tỷ số phút 65. Bruno Guimaraes băng xuống cánh phải rồi tạt về cột xa để Allan Saint-Maximin chuyền cho Joe Willock đánh đầu ở cự ly gần. Phút 88, Newcastle dập tắt hy vọng giành điểm của Man Utd khi tiền đạo vào thay người Callum Wilson đánh bại Victor Lindelof trong pha không chiến, đánh đầu chéo góc khiến thủ thành David de Gea chôn chân. Cách đây gần hai tháng, Man Utd hạ Newcastle với tỷ số tương tự ở chung kết Cup Liên đoàn nhờ công Casemiro và Marcus Rashford. Ten Hag phủ nhận việc \"Quỷ Đỏ\" thất bại vì đánh giá thấp đối thủ, đồng thời cho rằng hàng công không tạo đủ cơ hội ngon ăn để gây áp lực. \"Chúng tôi bình tĩnh triển khai bóng, nhưng ở khía cạnh tấn công, chúng tôi không tạo được gì\", ông nhấn mạnh. Sau đó, HLV người Hà Lan lại nói về việc Man Utd thi đấu thiếu khát khao và phải nhanh chóng rút ra bài học. Ông cũng tự tin Man Utd sẽ lập tức đứng dậy, như khi hạ Betis ở vòng 1/8 Europa League và Fulham ở tứ kết Cup FA ngay sau thảm bại 0-7 trên sân Liverpool tại Ngoại hạng Anh. Hôm qua, trong nỗ lực giật lại một điểm, Ten Hag tung Facundo Pellistri, Victor Lindelof vào thay bộ đôi trung vệ đá chính Lisandro Martinez, Raphael Varane phút 83 - thời điểm bị dẫn trước 0-1. HLV Hà Lan giải thích muốn chuyển Man Utd về sơ đồ ba hậu vệ với Lindelof che chắn các khoảng trống, nhằm cải thiện khâu triển khai bóng. Nhưng thay đổi này không mang lại hiệu quả khi họ để Newcastle tìm được bàn ấn định chỉ năm phút sau. Sau thất bại này, Man Utd mất vị trí thứ ba vào chính tay Newcastle khi cùng có 50 điểm qua 27 trận, nhưng kém về hiệu số. Tottenham có 49 điểm, nhưng đá nhiều hơn một trận. Ngày 5/4, Newcastle đá bù với West Ham, còn Man Utd trở về sân nhà tiếp Brentford. Hồng Duy"}, {"id": "4588837", "title": "Nữ Việt Nam mất gần một ngày để đến Nepal", "author": "1134091910", "updatetime": "1680511931", "wordcount": "321", "publication": "1680507782", "tags": "nepal, vòng loại olympic, đội tuyển nữ việt nam", "content": " Do không có chuyến thẳng, 19h tối qua 2/4 đội tuyển phải bay từ Nội Bài (Hà Nội) sang Indira Gandhi (Ấn Độ). Tậi đây, đội chờ 12 tiếng mới được nối chuyến đến thủ đô Kathmandu (Nepal) và đã có mặt chiều ngày 3/4. \"Dù bay dài và phải chờ nhưng chúng tôi được tạo điều kiện, thuê phòng khách sạn ngủ ở sân bay nên không ai mệt mỏi\", một tuyển thủ cho biết. Tiền đạo Huỳnh Như sẽ bay từ Bồ Đào Nha sang hội quân, trước khi tham dự hai trận đấu với chủ nhà Nepal vào lúc 19h15 ngày 5/4 và 8/4 (giờ Hà Nội). Trước ngày lên đường, HLV Mai Đức Chung loại 10 cầu thủ, mang theo 22 người. Nhóm 10 cầu thủ, trong đó có Chương Thị Kiều (chưa bình phục chấn thương) cùng sự bổ sung thêm bốn cầu thủ khác vẫn tập thể lực tại Trung tâm Đào tạo Bóng đá trẻ Việt Nam với HLV Cedric Roger. Sau khi tham dự vòng loại xong, tuyển nữ trở về Hà Nội tiếp tục hội quân chuẩn bị cho SEA Games 32. Vòng loại thứ nhất bóng đá nữ Olympic 2024 khu vực châu Á có 22 đội, chia bảy bảng. Bảy đội đứng đầu cùng năm đội Triều Tiên, Nhật Bản, Australia, Trung Quốc và Hàn Quốc đá vòng loại thứ hai. 12 đội này chia thành ba bảng thi đấu để chọn ba đội đầu bảng cùng một đội nhì có thành tích tốt nhất thi đấu vòng loại thứ ba. Tại vòng loại thứ ba, hai cặp đấu sẽ đá theo thể thức sân nhà - sân khách và chọn ra hai đội thắng dự Olympic Paris 2024. Tuyển nữ Việt Nam từng lọt vào trận play-off tranh vé dự Olympic Tokyo 2020 nhưng thua Australia tổng tỷ số 1-7. Đức Đồng"}, {"id": "4588742", "title": "CĐV Chelsea mừng vì HLV Potter bị sa thải", "author": "1390049927", "updatetime": "1680513475", "wordcount": "565", "publication": "1680505059", "tags": "chelsea, potter, sa thải, sốc, anh", "content": " \"Ông ấy chính là vấn đề của CLB\", một CĐV viết trên Twitter sau quyết định sa thải của Chelsea hôm 2/4. \"Sa thải là bước đi đúng đắn. Ông ấy sẽ đi vào lịch sử với tư cách HLV tệ nhất của Chelsea\". \"Giờ Potter có thể biến đi với trí tuệ và phương pháp làm việc tầm thường của mình\", một người khác viết. \"Ít nhất ông ấy cũng kiếm được tiền trợ cấp sau thời gian làm việc ngắn ngủi và đáng hổ thẹn với tư cách HLV Chelsea\".  Có người còn hô hào bấm nút \"thích\" dòng tweet sa thải Potter, nếu cảm thấy đó là thông tin hay nhất tháng. Yêu cầu này nhận được 308 lượt thích trong thời gian rất ngắn. Potter được bổ nhiệm hồi đầu mùa thay Thomas Tuchel bị sa thải. Dưới sự dẫn dắt của cựu HLV Brighton, chủ sân Stamford Bridge thắng chỉ 12 trong 31 trận. Gần nhất là thất bại 0-2 ngay trên sân nhà trước Aston Villa hôm 1/4, dẫn đến việc rơi xuống vị trí 11 Ngoại hạng Anh. Chelsea cũng đã rời Cup FA và Cup Liên đoàn từ vòng ba, sau các trận thua Man City 0-4 và 0-2. Điểm sáng nhất trong sáu tháng làm việc của Potter là đưa Chelsea vào tứ kết Champions League, nơi họ sẽ gặp Real Madrid trong hai trận ngày 12 và 18/4. Vì vậy, một số CĐV vẫn cảm thông cho Potter. Họ cho rằng nhà cầm quân người Anh gặp khó khăn với ông chủ thiếu kiên nhẫn và chỉ biết vung tiền vào những cầu thủ mà CLB hoàn toàn không cần. \"Potter cần thời gian để xây dựng đội bóng, nhưng không bao giờ làm được điều đó với ông chủ này\", một CĐV viết. Theo tờ Telegraph, các cầu thủ Chelsea không được báo trước, và chỉ biết tin qua thông báo công khai của CLB. Một số cầu thủ sau đó gọi điện cho người đại diện trong trạng thái sốc. Trước khi bị sa thải, Potter vẫn có mặt tại đại bản doanh Cobham và ra sân chỉ đạo các cầu thủ trong buổi tập sáng cùng ngày. Truyền thông Anh khi đó cũng cho rằng, ông vẫn sẽ làm việc ít nhất đến hết mùa. Theo Telegraph, Giám đốc thể thao Laurence Stewart và Paul Winstanley đứng sau quyết định sa thải Potter. Họ đẩy nhanh việc này từ chiều 2/4 và được hai đồng sở hữu Chelsea - Chủ tịch Todd Boehly và Quỹ Clearlake Capital - tán thành. Chelsea được cho là không phải bồi thường toàn bộ 68 triệu tiền lương trong bốn năm rưỡi còn lại của hợp đồng với HLV 47 tuổi. Chelsea chỉ định Bruno Saltor, trợ lý của Potter, làm HLV tạm quyền cho đến khi tìm được người mới. Bruno chỉ có kinh nghiệm dẫn dắt đội trẻ Brighton, trước khi theo chân Potter đến Chelsea. Theo các nhà cái, cựu HLV của Bayern Julian Nagelsmann đang là ứng cử viên số một thay Potter với tỷ lệ cược 10/11 (đặt 11 ăn 10). Sau đó là cựu HLV của Tottenham và PSG Mauricio Pochettino và cựu HLV của Real Zinedine Zidane. Thanh Quý (theo Telegraph)"}, {"id": "4588602", "title": "Nagelsmann là ứng cử viên số một dẫn dắt Chelsea", "author": "1390049927", "updatetime": "1680513482", "wordcount": "507", "publication": "1680486090", "tags": "nagelsmann, chelsea, potter, anh, julian nagelsmann, graham potter, bayern munich", "content": " Các nhà cái châu Âu áp tỷ lệ cược Nagelsmann dẫn dắt Chelsea là 10/11 (đặt 11 ăn 10). Cựu HLV Tottenham và PSG Mauricio Pochettino xếp thứ hai với tỷ lệ 7/2, còn cựu HLV Real Madrid Zinedine Zidane đứng thứ ba với 6/1. HLV đương nhiệm của Man City, Pep Guardiola cũng có tên trong danh sách được kỳ vọng, với tỷ lệ 17/2. Oliver Glasner - HLV cùng Eintracht Frankfurt vô địch Europa League mùa trước và vào đến vòng 1/8 Champions League mùa này - xếp ngay sau với tỷ lệ 10/1. Danh sách ứng viên, theo các nhà cái, còn có HLV đương nhiệm của Brentford, Thomas Frank (tỷ lệ 12/1), Jose Mourinho (14/1), Carlo Ancelotti (20/1), John Terry (20/1), Frank Lampard (25/1) và Antonio Conte (25/1). Mourinho, Ancelotti, Lampard và Conte đều là cựu HLV của Chelsea. Roberto De Zerbi có vị trí thấp trong danh sách khi chỉ được áp tỷ lệ 66/1. Theo tờ Daily Mail, Chelsea có lẽ không muốn bổ nhiệm một HLV khác của Brighton sau khi chia tay Potter. Potter chỉ thắng 12 trong 31 trận dẫn dắt Chelsea. Trận thua Aston Villa 0-2 ngày 1/4 và việc rơi xuống vị trí 11 Ngoại hạng Anh khiến ban lãnh đạo hết kiên nhẫn. Trong lúc chờ bổ nhiệm một HLV trưởng mới, trợ lý của Potter - Bruno Saltor - sẽ làm HLV tạm quyền. Chelsea là đội đầu tư mạnh nhất cho mùa giải 2022-2023. Chủ mới Todd Boehly đã bỏ ra 300 triệu USD trong kỳ chuyển nhượng hè 2022 và thêm 400 triệu vào tháng 1/2023. Chelsea bắt đầu mùa với cựu HLV Thomas Tuchel. Tuy nhiên, do bất đồng về cách xây dựng đội bóng, Boehly sa thải Tuchel chỉ sau bảy trận. Chelsea còn 10 trận Ngoại hạng Anh 2022-2023, bắt đầu bằng cuộc tiếp đón Liverpool ngày 4/4. Tại Champions League, họ sẽ làm khách của Real ở lượt đi tứ kết ngày 12/4, rồi trở lại Stamford Bridge đá lượt về ngày 18/4. Ở FA Cup và Cup Liên đoàn, Chelsea đều sớm bị loại sau các trận thua Man City 0-4 và 0-2. Nagelsmann mới bị Bayern sa thải ngày 24/3, vì phong độ thất thường sau World Cup và bất đồng trong phòng thay đồ. Tuy nhiên, trước khi bị sa thải, Nagelsmann đã giúp Bayern thắng cả tám trận đầu mùa Champions League. Ông cũng đạt tỷ lệ thắng 71,4% với Bayern, chỉ kém hai cựu HLV Hansi Flick và Pep Guardiola. Nagelsmann dẫn dắt Bayern từ mùa 2021-2022. HLV 35 tuổi đã giành một Bundesliga và hai Siêu Cup Đức với đội chủ sân Allianz Arena. Trước đó, ông đưa Leipzig tới vị trí thứ hai Bundesliga mùa 2020-2021. Sau khi sa thải Nagelsmann, Bayern chọn chính Tuchel để thay thế. Trong trận ra mắt hôm 2/4, Tuchel giúp Bayern thắng Dortmund 4-2 và trở lại dẫn đầu Bundesliga. Thanh Quý"}, {"id": "4588553", "title": "Những đòn đánh hạ gục đối thủ ở khai mạc MMA 2023", "author": "1700000332", "updatetime": "1680507917", "wordcount": "159", "publication": "1680472800", "tags": "LION Championship, MMA Việt Nam 2023, Hà Nội", "content": ""}, {"id": "4588587", "title": "Chelsea sa thải HLV Potter", "author": "1382067184", "updatetime": "1680507933", "wordcount": "638", "publication": "1680470148", "tags": "graham potter, chelsea, aston villa, anh, todd boehly, nagelsmann, mauricio pochettino, ngoại hạng anh", "content": " \"Potter nhất trí hợp tác với CLB để chuyển giao nhanh gọn. Trong thời gian làm việc, Potter đã đưa Chelsea vào tứ kết Champions League, nơi đội bóng sẽ gặp Real Madrid. Chelsea cảm ơn đóng góp và nỗ lực của Potter. Chúc ông thành công trong tương lai\", thông báo của Chelsea có đoạn. Hai đồng chủ sở hữu Chelsea - Todd Boehly, Behdad Eghbali - cùng nhấn mạnh họ tôn trọng tài năng, phong thái chuyên nghiệp của Potter, và các bên đều thất vọng với kết cục này. Chelsea công bố quyết định sa thải Potter sau cuộc họp giữa ban lãnh đạo với chính nhà cầm quân người Anh. Trong lúc chờ bổ nhiệm HLV trưởng mới, trợ lý Bruno Saltor sẽ tạm quyền. Potter được kỳ vọng sẽ chặn đà khủng hoảng khi nhậm chức tại Stamford Bridge ngày 8/9/2022, thay tiền nhiệm bị sa thải Thomas Tuchel. Nhưng hơn sáu tháng làm việc, HLV người Anh không đáp ứng kỳ vọng đó. Ông chỉ thắng 12 trận, đạt tỷ lệ 38,7%, hoà tám và thua đến 11 trong 38 trận. Tính riêng tại Ngoại hạng Anh, trong 22 trận dưới trướng Potter, Chelsea thắng bảy, hoà bảy và thua tám. Theo hãng thống kê Opta, với trung bình 1,27 điểm mỗi trận, Potter là một trong hai người kiếm điểm ít nhất cho Chelsea ở Ngoại hạng Anh, tính trong những người làm việc ít nhất 20 trận. Người còn lại là Glenn Hoddle, một nhà cầm quân người Anh khác dẫn dắt đội bóng trong giai đoạn 1993-1996. Chelsea chi hơn 600 triệu USD từ hè 2022, trong đó có hơn 400 triệu USD trong tháng 1/2023, để mua hàng loạt cầu thủ tên tuổi. Nhưng Potter, với triết lý bóng đá được xem là hiện đại, không thể biến tập thể đắt giá ấy thành ứng viên vô địch như kỳ vọng. Khi Potter nhậm chức, Chelsea đang đứng thứ sáu Ngoại hạng Anh, với 10 điểm từ ba thắng, một hoà và hai thua. Nhưng sau khi thua Aston Villa 0-2 ngay trên sân nhà hôm 1/4, họ đã tụt xuống thứ 11. Ở hai giải quốc nội còn lại, Chelsea của Potter bị loại sớm, vì các thất bại 0-4 tại Cup FA và 0-2 tại Cup Liên đoàn, đều dưới tay Man City. Riêng tại Champions League, ông và các học trò đã thắng năm, hoà một và thua một, để đứng nhất vòng bảng rồi vượt qua Dortmund ở vòng /18 vào tứ kết.  Theo truyền thông Anh, Chelsea từng tốn gần 26 triệu USD để đề bù cho Brighton, hòng đưa HLV người Anh về hồi đầu mùa. Do ký với Potter hợp đồng năm năm cùng mức lương gần 14,8 triệu USD mỗi năm, đội chủ sân Stamford Bridge có thể phải đền bù gần 74 triệu USD khi sa thải nhà cầm quân này. Hiện, có hai cái tên được Chelsea cân nhắc bổ nhiệm thay Potter, gồm Julian Nagelsmann - HLV mới chia tay Bayern tuần trước, và Mauricio Pochettino - cựu HLV Tottenham, PSG. Theo chuyên gia săn tin bóng đá châu Âu Fabrizio Romano, ban lãnh đạo Chelsea nghiêng về phương án Nagelsmann, và đã liên hệ với nhà cầm quân 36 tuổi người Đức để bàn thảo khả năng hợp tác. Nhật Tảo"}, {"id": "4584926", "title": "Lưu ý khi chạy bộ dưới trời nắng nóng", "author": "1700000540", "updatetime": "1680541222", "wordcount": "1014", "publication": "1680511569", "tags": "marathon, chạy bộ, thể thao", "content": " Thời tiết chuẩn bị vào hè. Đây cũng là khoảng thời gian cao điểm diễn ra nhiều giải chạy tại Việt Nam. Việc chạy dưới thời tiết nắng nóng có thể khiến runner bị mất nước, say nắng và mắc các bệnh liên quan đến nhiệt khác. Bổ sung đủ các vitamin, khoáng chất Vận động trong môi trường nhiệt độ cao khiến người chạy cảm thấy nóng, nhịp tim tăng lên, máu trở nên đặc hơn, cơ thể đốt cháy nhiều calo, đổ mồ hôi nhiều hơn, khi đó nước và các khoáng chất như kẽm, magie, canxi, natri, vitamin B,C,... cũng bị thoát ra ngoài thông qua đường này. Nhóm vitamin B rất cần thiết cho hoạt động bình thường của hệ thần kinh và có thể là yếu tố quan trọng nhất trong việc duy trì các dây thần kinh. Trong khi đó, vitamin C góp phần bảo vệ DNA, protein và lipid khỏi tác hại của quá trình oxy hóa, giúp hệ thần kinh thực hiện chức năng bình thường, duy trì chức năng của hệ miễn dịch trong và sau khi hoạt động thể chất khắc nghiệt. Chức năng của natri là giúp cân bằng mức chất lỏng trong cơ thể, ổn định huyết áp, đồng thời hỗ trợ chức năng thần kinh, cơ bắp. Kali đóng vai trò hỗ trợ chức năng tim, thần kinh, cơ bắp và di chuyển các chất dinh dưỡng vào tế bào, hỗ trợ quá trình trao đổi chất. Canxi giúp tim co bóp, mạch máu co giãn để ổn định huyết áp, magiê ổn định hoạt động điện màng tế bào, cải thiện chức năng thần kinh, cơ bắp... Các chuyên gia khuyến cáo cách tốt nhất để có đủ lượng vitamin và khoáng chất là thực hiện một chế độ ăn uống lành mạnh, tránh thực phẩm chế biến sẵn và đồ ăn mặn. Trong quá trình chạy, vận động viên có thể ăn dưa hấu, chuối, uống nước điện giải để bổ sung nước, một lượng nhỏ đường, các khoáng chất... Uống nước đúng cách Trước khi cuộc đua bắt đầu vài ngày, runner nên cố gắng uống đủ nước. Nếu trời đặc biệt nóng khiến cơ thể đổ nhiều mồ hôi dẫn đến lượng nước trong người mất đi nhiều hơn, hãy kiểm tra màu sắc của nước tiểu để điều chỉnh lượng chất lỏng nạp vào phù hợp. Các chuyên gia khuyến cáo mỗi người nên cố gắng giữ cho nước tiểu có màu sáng đẹp, thường được giới y học gọi là màu rơm nhạt. Uống nước cũng giúp hạ nhiệt và ngăn ngừa chấn thương do nhiệt. Tuy nhiên vào ngày đua, runner không nên uống quá nhiều nước bởi điều đó có thể làm hạ natri máu. Trước khi bắt đầu cuộc đua khoảng 90 phút, người chạy có thể uống thêm một chai đồ uống có chất điện giải mạnh để tăng thể tích huyết tương. Trong lúc chạy, chỉ nên uống khoảng 0,1 - 0,2 lít nước, mỗi lần uống cách nhau khoảng 5-20 phút. Sau chạy, cần bổ sung thêm nhiều nước để tăng tốc độ phục hồi cơ thể. Chú ý chọn trang phục và bảo vệ da Runner nên mặc trang phục có màu sáng, chất liệu thoáng khí như polyester sợi nhỏ và hỗn hợp cotton hoặc những chất liệu vải có khả năng ngăn tia UV. Trong quá trình chạy, bàn chân sẽ đổ rất nhiều mồ hôi vì vậy nê chọn những loại tất acrylic, coolmax, polyester và không nên sử dụng loại tất với thành phần 100% cotton, khiến chân bị ẩm và phồng rộp. Ngoài ra, người chạy hãy nhớ đội mũ, che nắng và bôi kem chống nắng có chỉ số SPF từ 30 trở lên. Runner nên dành cho bản thân từ 8 đến 14 ngày để làm quen với thời tiết nóng, tăng dần thời lượng và cường độ luyện tập của bạn. Trong thời gian này, cơ thể sẽ học cách giảm nhịp tim, giảm nhiệt độ cơ thể và tăng tốc độ đổ mồ hôi. Bên cạnh đó, người chạy nên linh hoạt điều chỉnh cung đường, thời gian chạy trong ngày. Khi chạy ở các khu vực thành phố luôn nóng hơn các khu vực xung quanh vì lượng nhiệt hắt ra từ nhựa đường và bê tông, hãy tìm những cung đường có bóng râm, gần hồ nước và cố gắng chạy vào sáng sớm hoặc tối muộn. Những sự cố thường gặp và cách xử lý Khi chạy trong thời tiết nắng nóng, da bị cháy nắng, runner cần uống thuốc chống viêm và bôi lô hội vài lần mỗi ngày sẽ làm dịu cơn đau. Trời nóng ẩm cũng dễ khiến da bị phồng rộp, trong trường hợp này, bôi vaseline, dầu bôi trơn thể thao và băng lên những chỗ dễ bị phồng rộp là giải phấp hữu ích. Tập luyện dưới trời nóng dễ dẫn đến tình trạng mệt mỏi, chuột rút. Để hạn chế điều này xảy ra, người chạy cần giữ đủ nước cho cơ thể, bổ sung thêm đồ uống có chứa Natri. Nếu bị chuột rút, hãy duỗi người ngay lập tức, trường hợp xảy ra ở bắp chân, hãy ngừng chạy, duỗi thẳng chân ra, nhón gót chân lên và giữ nguyên động tác kéo căng trong vài giây. Runner có thể cần phải tiếp tục điều này trong 2 đến 3 phút. Sau đó xoa bóp cơ bắp để giúp giảm đau và giúp bạn sẵn sàng chạy lại. An Hy (Theo Runnersworld)"}, {"id": "4583711", "title": "Runner tìm kiếm kỷ lục cá nhân mới tại VnExpress Marathon Huế", "author": "1700000507", "updatetime": "1680508826", "wordcount": "1503", "publication": "1680496416", "tags": "elite runner, runner, vnexpress marathon huế, huế", "content": " Gần một tháng trước ngày VnExpress Marathon Imperial Huế khởi tranh, Nông Thị Chang bận rộn với lịch trình tập luyện dày đặc. Runner sinh năm 2002 tập hai buổi sáng - tối mỗi ngày, tại công viên Cầu Giấy, xen giữa là thời gian lên giảng đường. Cô gần như không bỏ buổi tập nào dù lịch học kín. Chang quyết tâm trong lần đầu đến Huế thi đấu. Nông Thị Chang là á quân giải chạy đêm TP HCM với thành tích 3 tiếng 19 phút, lập kỷ lục cá nhân. Sau thành công của giải, nữ sinh viên Khoa Du lịch, Đại học Đại Nam tự đặt cho mình mục tiêu cao hơn, nâng thành tích lên 3 tiếng 15 phút, duy trì thứ hạng trong Top 3 chung cuộc. \"Tôi tự đặt ra giáo án riêng, khá nặng với nhiều buổi tập kéo dài. Kỷ luật nghiêm khắc hơn vì mục tiêu rõ ràng. Lợi thế của tôi là sức trẻ. Nếu đúng phong độ, hoàn toàn có thể phá sâu mốc 3 tiếng 15 phút\", runner quê Lạng Sơn chia sẻ. Chưa từng thi đấu tại Huế nhưng Chang có niềm tin vào bản thân. Cô nghe nhiều runner đã thi đấu kể về trải nghiệm đáng nhớ khi đến cố đô. Huế có đường chạy xanh, bằng phẳng nhất trong hệ thống VnExpress Marathon. Cung đường sẽ qua nhiều tuyến đường nội đô qua những khu di tích nổi tiếng, mở rộng về ngoại ô. \"Tôi không lo lắng vì trải nghiệm thi đấu tại các giải VnExpress Marathon khá tốt, từ đường đua, chỉ dẫn đến y tế, tiếp nước\", Chang chia sẻ. Nguyễn Thị Đường (Tiểu Đường) - runner xếp thứ nhất trong bảng xếp hạng Top 100 VnExpress Marathon Huế 2023 đặt mục tiêu duy trì sự ổn định quanh mốc full marathon sub3. Tiểu Đường đã chạy 102 giải marathon trong 7 năm qua nên ưu tiên sự \"cân bằng\" và \"hạnh phúc\" hơn là theo đuổi những kỷ lục. Tuy vậy, với kinh nghiệm nhiều năm, việc đạt thành tích cao vẫn trong tầm tay. Mỗi tuần Tiểu Đường duy trì lịch đạp xe 100km, chạy 50km, thêm hai buổi bổ trợ với gym, yoga hoặc bơi. Công việc bận rộn, lại đang có kế hoạch thi thêm nhiều chứng chỉ, runner 34 tuổi xem chạy bộ là người bạn giúp cô giải tỏa những áp lực. \"Năm ngoái, tôi đạt PR 3 tiếng 22 phút 55 tại Huế. Nếu đủ sức và may mắn, tôi muốn vượt qua thành tích này. Nhưng hơn hết, tôi muốn tận hưởng hành trình lãng mạn tại thành phố yêu thích\", Tiểu Đường chia sẻ. Nguyễn Văn Thuyết - runner của Hà Tĩnh đặt mục tiêu 2 tiếng 50 phút. Chân chạy sinh năm 1987 là gương mặt quen thuộc trong bảng xếp hạng Top 100. Trước thềm VM Huế, cường độ tập được anh tăng lên. Mức tích lũy hơn 100km mỗi tuần. Anh chú trọng vào các bài tempo và long run. Những bài khó, runner tìm đến các CLB lớn tại Hà Nội và những VĐV hàng đầu để được tư vấn. Văn Thuyết nói có tham khảo thêm từ các tài liệu nước ngoài, sách báo về chế độ tập luyện, dinh dưỡng. \"VnExpress Marathon Huế 2022 là lần đầu tôi thi đấu full marathon. Sau một năm, tôi muốn dồn toàn tâm toàn ý và nghiêm túc để đánh giá sự tiến bộ của bản thân\", Nguyễn Văn Thuyết chia sẻ. Năm 2022, Văn Thuyết lần đầu chạy 42km. Giảng viên Học viên Cảnh sát vừa chạy vừa lo không thể về đích. Nhưng sau đó, anh vẫn kịp hoàn thành với thời gian dưới 3 tiếng. Runner này cho biết được truyền cảm hứng khi chứng khiến Lê Tấn Hi và Bùi Thế Anh cạnh tranh quyết liệt đến những mét cuối cùng nên quyết tâm không bỏ cuộc dù rất mệt. Anh miêu tả cảm giác hoàn thành full marathon đầu tiên là lâng lâng, hạnh phúc và rã rời toàn thân. Quỳnh Cau (Lê Thị Thanh Quỳnh) - runner nổi bật của chạy bộ Quảng Ninh, hướng đến mục tiêu 1 tiếng 30 phút ở cự ly 21km. Thủ khoa của Đại học Sư phạm Thể dục thể thao Hà Nội xem Huế là giải đấu trọng điểm trong năm, là nơi lý tưởng để hướng đến cột mốc mới. Quỳnh tăng các bài tập long run đồng thời tham khảo thêm giáo án để tăng sức chịu đựng cơ bắp. Cô kết hợp thêm chế độ nghỉ ngơi, thư giãn để cơ thể thả lỏng, đạt phong độ tốt khi chỉ còn ba tuần nữa giải khởi tranh. Quỳnh được xem là một trong những tài năng của thể thao Quảng Ninh. Cô từng thi đấu và giành nhiều huy chương điền kinh các cự ly ngắn, lấn sân sang cả nhảy xa và đẩy tạ. Runner 26 tuổi chuyển sang chạy dài vài năm gần đây và gây chú ý nhờ sở hữu vẻ ngoài nổi bật. \"Tôi thích Huế vì thơ mộng, lãng mạn. Tôi dự định sẽ mặc trang phục đầy màu tím khi thi đấu tại đây. Hy vọng sẽ có nhiều bức ảnh đẹp\", Thanh Quỳnh chia sẻ. Đoàn Ngọc Hoàng - runner của Ultrain TP HCM cũng tất bật với lịch tập cường độ cao. Tuần đều đặn ba lần, Hoàng lại căng sức với những bài tập sức bền, long run, biến tốc tại khu Phú Mỹ Hưng (quận 7) hay Sala (TP Thủ Đức). Những ngày còn lại, anh dành cho việc huấn luyện học viên. Kỷ luật và nghiêm túc là những tiêu chí được nam runner đề cao vì trước mắt là mục tiêu phá kỷ lục cá nhân. Năm trước, khi lần đầu tham gia VM Huế, Đoàn Ngọc Hoàng lập PR với thành tích 2 tiếng 44 phút 26. Cảm giác thi đấu tại Huế với anh như mới vừa hôm qua vì để lại nhiều dấu ấn khó phai. Điểm khiến Hoàng ấn tượng nhất là đường chạy bằng phẳng qua những con đường rợp bóng cây và cánh đồng lúa rộng lớn. Thời tiết mát mẻ, chỉ khoảng 20 độ C khiến anh chạy nhưng không thấy mệt. \"Phân tích đường chạy, tôi biết ngay route dễ đạt thành tích cao. Tôi tập trung hoàn toàn vào đường đua. Có thời điểm không dám vào trạm tiếp nước vì sợ lỡ PR. Lúc đó, nhiều runner cùng nhau chuyền tay một chai nước để uống\", Ngọc Hoàng kể lại. Sau giải chạy đêm TP HCM, Đoàn Ngọc Hoàng tham gia hai giải chạy half marathon tại Bình Dương và Biên Hòa để giữ phong độ. Runner này giành ngôi á quân giải tại Biên Hòa hôm 18/3 với thành tích 1 tiếng 12 phút 54, kỷ lục cá nhân ở cự ly 21km. Thành tích này chỉ kém 5 giây so với nhà vô địch Đan Quyết - runner cũng lập PR half marathon tại giải đấu. Kinh nghiệm thi đấu và bản lĩnh đã được tích lũy qua nhiều giải, Hoàng tự tin đặt mục tiêu chạy dưới 2 tiếng 40 phút tại Huế. Xa hơn, anh hướng đến thành tích 2 tiếng 35 phút, cạnh tranh thứ hạng chung cuộc. \"Cạnh tranh ở Huế rất khó vì có những runner hàng đầu. Tôi nghĩ sự so kè sẽ căng thẳng và giải dễ chứng kiến nhiều chân chạy cán đích với thành tích vượt xa mong đợi\", runner của Ultrain chia sẻ. Không riêng Ngọc Hoàng, Nông Thị Chang hay Tiểu Đường, nhiều runner hàng đầu làng chạy cho biết sẽ hướng đến VnExpress Marathon Huế 2023 với mục tiêu cao. Giải có điều kiện thi đấu dễ chịu nhất trong toàn hệ thống VM luôn là mục tiêu săn kỷ lục. Năm ngoái, 31 VĐV hoàn thành VM Huế với thành tích Sub3 - chỉ ít hơn một VĐV so với giải chạy đêm TP HCM. Hai vận động viên có thành tích tốt nhất hệ thống VnExpress Marathon lần lượt là Bùi Thế Anh và Phạm Thị Huệ đều có thành tích đáng nể. Bùi Thế Anh về nhất nam với thành tích 2 tiếng 34 phút 52. Nếu không tính chân chạy người Kenya - Ezekiel Kemboi, Thế Anh là nhà vô địch có thành tích tốt nhất trong 6 giải VM gần nhất. Trong khi đó, Phạm Thị Huệ phá kỷ lục khi đạt thành tích 2 tiếng 50 phút 33. VnExpress Marathon Imperial Huế 2023 diễn ra ngày 16/4. Giải tăng gấp đôi quy mô so với năm trước. 10.000 runner tiếp tục được chạy trên những cung đường cổ kính, qua nhiều địa danh nổi tiếng của cố đô. Hoài Phương"}, {"id": "4588592", "title": "Medvedev vô địch Miami Open", "author": "1700000391", "updatetime": "1680530232", "wordcount": "426", "publication": "1680479880", "tags": "mỹ, medvedev, sinner, miami open", "content": " Ở giải thứ năm liên tiếp vào chung kết, Medvedev vượt qua Sinner - người thua anh trong cả năm lần gặp trước. Tay vợt Nga vô địch bốn giải ATP trong một tháng rưỡi qua, thắng 24 trong 25 trận gần nhất. Trong sự nghiệp, Medvedev đoạt 19 danh hiệu ATP, ở 19 giải đấu khác nhau. Anh vô địch năm trong sáu giải Masters 1000 sân cứng tại Miami, Toronto, Paris, Thượng Hải, Cincinnati, và vào chung kết ở giải còn lại tại Indian Wells. Khó khăn đến với Medvedev ở đầu trận, khi anh phải cứu năm break-point, rồi thua game giao bóng và bị dẫn 2-3. Nhưng ngay ở game kế tiếp, tay vợt 26 tuổi thắng game đỡ bóng nhờ một loạt lỗi tự đánh hỏng của Sinner. Cũng từ một game đối thủ mắc nhiều sai lầm, Medvedev vượt lên và thắng 7-5 trong set đầu. Trong set đầu, Medvedev thắng tới 55% số điểm từ thế phòng ngự, vượt xa mức trung bình của giải đấu (32%). Sinner, với thể trạng không tốt như chia sẻ sau trận, không thể hiện được khả năng tấn công vũ bão như ở trận bán kết với Carlos Alcaraz. Tay vợt Italy thua hai game giao bóng đầu set hai, rồi bị dẫn 1-4. Medvedev giữ chắc những game giao cuối trận để thắng chung cuộc 7-5, 6-3 sau một giờ 34 phút. Lần gần nhất Medvedev vô địch giải Masters 1000 là ở Toronto vào tháng 8/2021. \"Tôi đã không giành được danh hiệu lớn như thế này trong một năm rưỡi qua\", anh chia sẻ sau trận. \"Cuối trận tôi hơi run, nên giao bóng khó khăn hơn. Tôi phải cố gắng bình tĩnh lại, để kết thúc trận đấu\". Medvedev là tay vợt thắng nhiều trận nhất trên ATP mùa này, với 29 trận, bỏ xa hai người xếp thứ hai là Sinner và Norrie (21 trận). Tay vợt Nga vươn lên thứ tư thế giới theo bảng điểm cập nhật tuần này, còn Sinner cũng lọt vào top 10 với thành tích á quân. Ở nội dung đơn nữ, Petra Kvitova ngắt mạch 13 trận thắng của Elena Rybakina để giành danh hiệu WTA thứ 30. Kvitova thắng 7-6, 6-2, trong đó tỷ số ở loạt tie-break set đầu là 16-14. Ở tuổi 33, tay vợt nữ CH Czech là người già nhất vô địch WTA Miami Open, từ sau Serena Williams năm 2015. Vy Anh"}, {"id": "4588603", "title": "Roma đốt nóng cuộc đua top 4 Serie A", "author": "1382067184", "updatetime": "1680530212", "wordcount": "546", "publication": "1680478125", "tags": "sampdoria, jose mourinho, as roma, italy, serie a", "content": " Trong ngày HLV Mourinho tái xuất sau án cấm chỉ đạo, Roma thi đấu nỗ lực. Tuy nhiên, trước một đối thủ đang đứng trong nhóm cầm đèn đỏ, đội chủ sân Olimpico gặp không ít khó khăn trong việc triển khai tấn công. Hai trận thắng gần nhất trước đối thủ này, Roma cũng chỉ giành kết quả 1-0. Bước ngoặt đến ở phút 52, khi trung vệ đội khách Jeison Murillo đốn ngã Tammy Abraham và nhận thẻ vàng thứ hai. Ở pha lên bóng ngay sau đó, chủ nhà tận dụng được lợi thế hơn người. Nemanja Matic tạt một chạm từ ngoài vòng cấm để tiền vệ đá cặp Georginio Wijnaldum phá bẫy việt vị, đánh đầu đập đất tung lưới Sampdoria. Ở trận thua Sassuolo 3-4 cách đây hai tuần, Wijnaldum cũng góp một bàn ở phút bù thứ tư. Vì thế, đây là lần đầu tiền vệ Hà Lan lập công hai trận sân nhà liên tiếp từ tháng 3/2017, thời điểm còn khoác áo Liverpool. Phút 87, Wijnaldum tiếp tục tạo khác biệt với tình huống nỗ lực đi bóng trong vòng cấm rồi bị thủ thành Nicola Ravaglia cản ngã, mang về cho Roma quả phạt đền. Trên chấm 11m, Paulo Dybala sút chìm về góc trái, trong khi thủ thành Sampdoria đổ sang hướng ngược lại. Cá nhân tiền đạo Argentina cán mốc mười bàn tại Serie A mùa này. Phút bù thứ tư, Ola Solbakken chuyền chéo sân để Stephan El Shaarawy băng lên từ cánh trái cứa lòng về góc xa, ấn định chiến thắng 3-0. Kết quả lần này giúp Roma vươn lên thứ năm với 50 điểm, bằng Inter và kém Milan một điểm. Sau trận, Jose Mourinho thừa nhận Roma bị \"ức chế\" khi không thể ghi bàn dù tạo nhiều cơ hội trong hiệp một, và dễ đá hơn sau khi Sampdoria nhận thẻ đỏ. Trận này, Roma dứt điểm tổng cộng 28 lần với 11 cú trúng đích, so với sáu và ba của đội khách. Ông cũng đánh giá Wijnaldum bắt nhịp tốt với đội bóng sau khi nghỉ dài hạn vì chấn thương, còn Diego Llorente phân phối bóng tốt từ tuyến dưới. Hôm qua, Roma lần đầu thi đấu với hệ thống 4-2-3-1 trong năm 2023. Mourinho giải thích ông phải thay đổi và lựa chọn chiến thuật theo những cầu thủ sẵn sàng ra sân. Trận này Roma mất Bryan Cristante, Marash Kumbulla, Gianluca Mancini và Roger Ibanez đều bị treo giò, còn Rick Karsdorp chấn thương. Ngày 8/4, thầy trò Mourinho làm khách của Torino ở vòng 29 Serie A rồi hành quân tới sân của CLB Hà Lan Feyenoord đá tứ kết lượt đi Europa League ngày 13/4. Đội hình thi đấu Roma: Patricio, Llorente, Smalling, Spinazzola, Zalewski (Celik 86), Pellegrini (Solbakken 80), Matic, Wijnaldum, Abraham (Belotti 58), El Shaarawy, Dybala. Sampdoria: Ravaglia, Amione, Yaison, Augello, Zanoli (Jese 90), Rincon (Paoletti 67), Winks (Malagrida 90), Leris, Gabbiadini (Lammers 67), Djuricic, Cuisance (Murru 55). Hồng Duy"}, {"id": "4588562", "title": "Newcastle giành vị trí thứ ba từ Man Utd", "author": "1700000127", "updatetime": "1680530236", "wordcount": "242", "publication": "1680475730", "tags": "man utd, newcastle, anh", "content": " Bất bại bốn trận gần nhất, trong đó có ba chiến thắng, nhưng Man Utd được dự đoán gặp nhiều khó khăn khi làm khách của Newcastle - đội thường xuyên có mặt trong nhóm đua tranh top 4 mùa này. Và 90 phút trên sân St James' Park chứng tỏ điều đó. Đội chủ nhà áp đảo với 15 lần dứt điểm, trong đó có sáu pha trúng đích. Còn Man Utd chỉ dứt điểm bốn lần, với vỏn vẹn một cú sút trúng khung thành từ Antony. Newcastle chơi trên chân từ những phút đầu. Những pha lên bóng của họ đa dạng và tiềm ẩn nguy cơ từ hai cánh. Nếu dứt điểm tốt hơn, thầy trò Eddie Howe đã sớm có bàn khi hàng thủ Man Utd chơi như mơ ngủ. Điểm sáng duy nhất bên phía đội khách là thủ thành David De Gea, người vẫn trình diễn những pha cứu thua ngoạn mục. Đáng kể nhất là phút 15, khi De Gea liên tiếp cản hai pha dứt điểm cận thành của Alexander Isak rồi Joseph Willock. Cuối hiệp một, Newcastle tiếp tục bỏ lỡ một cơ hội mười mươi. Lần này, De Gea không kịp phản xạ, nhưng cú sút trái phá ở cự ly gần của Willock vọt xà gang tấc. Trái lại, những pha lên bóng của đội khách tương đối rời rạc. Erik ten Hag đẩy Scott McTominay lên cao để tận dụng phong độ của tiền vệ này, người vừa ghi bốn bàn trong hai trận khoác áo tuyển Scotland, đồng thời kéo Bruno Fernandes xuống thấp để làm bóng, chữa cháy cho sự vắng mặt của Casemiro. Tuy nhiên, ý đồ này không mấy hiệu quả bởi McTominay lẫn Wout Weghorst đều khá vụng về. Sự nhiệt tình của họ chỉ giúp Man Utd phòng ngự từ xa tốt hơn, như tình huống mở ra cơ hội để Weghorst sút chệch cột đầu trận. Diễn biến sau giờ nghỉ không có nhiều thay đổi, bất chấp sự điều chỉnh ở hàng công của Ten Hag. Ngược lại, Newcastle càng chơi càng hay và bàn mở tỷ số đến với đội chủ nhà như một lẽ tất yếu. Isak chọc khe để Bruno Guimaraes băng xuống cánh phải. Tiền vệ này tạt đến cột xa để Allan Saint-Maximin đánh đầu chuyền, đặt Willock vào vị trí thuận lợi để ghi bàn. Bàn thua không khiến Man Utd tỉnh giấc để thoát khỏi ngày thi đấu uể oải. Thậm chí, nếu không gặp may, \"Quỷ đỏ\" có thể ra về với thất bại đậm. Phút 77, khung thành Man Utd liên tiếp rung chuyển khi cú đánh đầu cận thành của Joelinton buộc De Gea đẩy bóng dội xà. Pha đánh đầu bồi của Fabian Schar sau đó lại đưa bóng dội cột. Anthony Martial đánh dấu màn trở lại sau hai tháng chấn thương khi chơi 28 phút cuối trận. Tiền đạo người Pháp có vài pha xử lý tốt, đơn cử là tình huống xoay xở, dứt điểm không thành phút 82. Nhưng chừng đó chưa đủ để giúp Man Utd gỡ hòa. Phút 88, hy vọng có điểm của đội khách tan thành mây khói khi tiền đạo vào thay người Callum Wilson đánh bại Victor Lindelof trong pha không chiến, trước khi đánh đầu khiến De Gea chôn chân. Bàn thua này là hậu quả của những phút Man Utd chơi tất tay. Ten Hag rút cặp trung vệ chính Lisandro Martinez và Raphael Varane khỏi sân để chi viện cho hàng công nhưng bất thành. Quyết định của ông dường như khiến Martinez không hài lòng. Sau thất bại này, Man Utd cùng có 50 điểm sau 27 trận như Newcastle nhưng xếp dưới do kém hiệu số bàn thắng bại. Man Utd sẽ tiếp Brentford ở trận tiếp theo tối 5/4 còn Newcastle làm khách trên sân West Ham. Quang Huy"}, {"id": "4588591", "title": "Messi bị la ó trong thất bại của PSG", "author": "1700000391", "updatetime": "1680530222", "wordcount": "465", "publication": "1680473857", "tags": "messi, lyon, psg, ligue 1, pháp", "content": " Mối quan hệ của Messi với các CĐV PSG xấu đi từ sau khi đội ĐKVĐ Pháp bị Bayern loại khỏi Champions League. Ở thất bại 0-1 trước Lyon hôm 2/4, nhiều người hâm mộ PSG la ó khi tên của Messi được hô lên trong danh sách thi đấu trước trận. Điều tương tự xảy đến khi siêu sao Argentina đá phạt góc, hoặc mất bóng. Sau trận, Messi tỏ ra thất vọng, không tiến đến chào các CĐV mà đi thẳng vào đường hầm sân Parc des Princes. PSG tiếp tục trượt dài với thất bại thứ hai liên tiếp tại Ligue 1 trên sân nhà. Nhưng Messi chơi không tệ trong trận thua Lyon, được Whoscored chấm 8.0 điểm - cao nhất bên phía PSG. Chủ nhân bảy Quả bóng vàng dứt điểm hai pha nguy hiểm chia đều cho mỗi hiệp đầu, cũng như tạo cơ hội ngon ăn cho Kylian Mbappe và Marquinhos. Hàng thủ hớ hênh và hời hợt mới là nguyên nhân chính dẫn đến thất bại thứ năm mùa này của PSG. Bàn thua duy nhất của các học trò Christophe Galtier đến ở đầu hiệp hai, khi hàng phòng ngự PSG để Lyon thoải mái phối hợp. Sael Kumbedi căng ngang một chạm cho Bradley Barcola hạ gục Gianluigi Donnarumma ở cự ly gần. PSG đáng ra bị dẫn từ hiệp một, nếu Alexandre Lacazette không đá hỏng phạt đền. Chủ nhà cũng có thể dẫn trước, nếu trọng tài quyết định khác ở tình huống bóng chạm tay Dejan Lovren bên phía Lyon trong cấm địa. Pha quay chậm cho thấy tay của Lovren không khép sát người, dù trung vệ Croatia không cố ý cản đường căng vào của Nuno Mendes. PSG có gần 40 phút để tìm bàn gỡ, nhưng bất thành. Chủ nhà luân chuyển bóng chậm chạp và thiếu nhiệt huyết, trong khi Mbappe tỏ ra đơn độc trên hàng công. Các học trò Galtier bất lực trong việc ghi bàn trước Lyon - đội chỉ một lần không thủng lưới khi xa nhà mùa này. PSG thua năm trong chín trận gần nhất trên mọi đấu trường, khiến nguy cơ bị sa thải hiển hiện với HLV Galtier. PSG vẫn giữ đỉnh bảng, cách hai đội bám đuổi là Lens và Marseille sáu điểm. Thầy trò Galtier cần cải thiện phong độ, nếu muốn lần thứ 11 đăng quang tại Ligue 1 và vượt qua kỷ lục của St. Etienne. Lyon vươn lên thứ chín, nhưng vẫn cách nhóm dự Cup châu Âu tám điểm. Vy Anh"}]