[{"id": "4589279", "title": "Xô xát trong trường, học sinh lớp 6 tử vong", "author": "1700000181", "updatetime": "1680594996", "wordcount": "123", "publication": "1680591514", "tags": "thừa thiên - huế, học sinh tử vong", "content": " Thầy Nguyễn Thanh Hải, Hiệu trưởng trường THCS Lý Tự Trọng, cho biết giờ ra chơi sau tiết 2, em Huỳnh Văn Gia Bảo, học sinh lớp 6.1 xô xát với bạn nam cùng lớp. Em Bảo bị xô ngã, đập đầu xuống nền gạch lớp học, bất tỉnh.  Nam sinh được đưa đi cấp cứu và tử vong ở bệnh viện.  Cơ quan công an đã khám nghiệm hiện trường, tử thi để xác định nguyên nhân. Đến đầu giờ chiều, thi thể em Bảo được đưa về gia đình mai táng. Phòng học nơi xảy ra tai nạn đã được thu dọn để tiếp nhận lớp học chiều. Võ Thạnh"}, {"id": "4589045", "title": "Huy động 400 người thử tải cầu nghi thi công sai thiết kế", "author": "1700000499", "updatetime": "1680589654", "wordcount": "918", "publication": "1680584460", "tags": "an giang, long xuyên, cầu bộ hành", "content": " Dự án cầu Nguyễn Thái Học bắc qua rạch Long Xuyên, gồm cầu chính dài 120 m, rộng 16 m dành cho ôtô, xe máy và cầu dành cho người đi bộ bên cạnh, rộng 5,7-9,5 m. Toàn dự án tổng vốn đầu tư 200 tỷ đồng, khởi công tháng 5/2019 và khánh thành sau hai năm triển khai. Qua nửa năm vận hành, phần cầu cho người đi bộ bị phản ánh chất lượng chưa đảm bảo, sai thiết kế và phải \"dặm vá\". Cơ quan công an sau khi vào cuộc nghi thiết kế cầu bị thay đổi. Quá trình xác minh, Cơ quan Cảnh sát điều tra Công an tỉnh An Giang đã trưng cầu Phân viện Khoa học Giao thông vận tải phía nam về giám định chất lượng công trình. Theo phương án phân viện đưa ra, sau khi lắp đặt máy móc, thiết bị tại vị trí kiểm tra, khoảng 400 người cần được huy động để thử tải, dự kiến vào ngày mai. Công an tỉnh đã đề nghị chính quyền TP Long Xuyên huy động người từ các trường học, dân quân, dân phòng, đoàn thể đóng ở địa bàn. Người tham gia phải nặng từ 60 kg trở lên. Ông Phạm Văn Hùng, Phó phân viện Khoa học Công nghệ Giao thông vận tải phía nam, người trực tiếp chỉ huy thử tải, cho biết ban đầu sẽ mời nhóm 50 người đi qua cầu, sau đó nâng lên 100-200-300, cuối cùng là 400 người. Trong các lần di chuyển này, phân viện dùng thiết bị đo hướng suất, biến dạng, dao động để ghi nhận các thông số làm cơ sở phục vụ điều tra. Quá trình thử tải sẽ dừng nếu máy móc phát hiện dấu hiệu bất thường, không đảm bảo an toàn. Cầu bộ hành tải trọng thiết kế 410 kg/m2, tức sức tải là 4.608-4.992 người, cao hơn nhiều lần số người cần huy động. \"Đừng nghĩ vấn đề trầm trọng chúng tôi đem con người ra thử tải mà chỉ mời người dân tham quan cầu như thường ngày. Trong những dịp lễ hội, ngày Tết số lượng người trên cầu gấp nhiều lần số được huy động\", ông nói và cho biết việc thử tải với cầu bộ hành là tải động, không phải tải tĩnh nên không thể dùng các biện pháp khác. Cầu có thiết kế hàng khá thoáng, hàng nghìn người có thể đi qua, với \"mật độ 400 người khó xảy ra nguy cơ chèn ép, xô đẩy gây ra hỗn loạn\". Về phía địa phương, trung tá Nguyễn Đức Hậu, Trưởng công an TP Long Xuyên, cho hay đã phân công khoảng 50 cảnh sát giữ an ninh, điều tiết giao thông, hỗ trợ công tác thử tải cầu. Chiều 4/4, công an sẽ phổ biến các vấn đề liên quan, phát số thứ tự cho những người tham gia. \"Số người huy động được phổ biến thông tin đầy đủ, thực hiện theo sự điều tiết. Hơn nữa khu vực bên dưới cầu khá rộng rãi việc giữ an ninh không quá phức tạp\", ông Hậu cho biết. TS Chu Công Minh, chuyên ngành cầu, đường thuộc Đại học Bách Khoa TP HCM, cho rằng công trình đã bị đặt nghi vấn về sai thiết kế, không đảm bảo tiêu chuẩn kỹ thuật thì việc huy động hàng trăm người thử tải phía trên là bất hợp lý. Phương án này được hiểu như đưa rất nhiều người lên một cây cầu \"bị lỗi\" để \"thử nghiệm\". Điều này gây nguy cơ mất an toàn rất lớn nếu quá trình kiểm định xảy ra sự cố. Theo ông Minh, hiện có nhiều phương pháp để kiểm định cầu. Trong đó với những cầu cho xe chạy qua, khi thử tải các đơn vị thường đưa ôtô với tổng tải trọng lớn nhất của công trình lên kiểm tra. Quá trình kiểm định cũng tiến hành cả tĩnh và động, như xếp xe thành hàng hoặc cho di chuyển qua các vị trí trọng yếu của cầu. Việc này nhằm đo đạc, xác định các thông số rung chấn, độ đàn hồi, đảm bảo công trình trong trạng thái ổn định khi chịu tải lớn nhất cùng một thời điểm mới đưa vào khai thác. \"Với cầu bộ hành, phương pháp trên có thể không áp dụng nhưng còn nhiều cách khác như dùng các con lăn hoặc thiết bị chuyên dụng, tải trọng tương ứng người để kiểm tra\", ông Minh nói. Đại diện đơn vị vừa thực hiện kiểm định cầu vượt Nguyễn Hữu Cảnh ở TP HCM (bị sự cố cuối năm 2022), cũng cho rằng việc thử tải cầu có nhiều cách phù hợp hơn, thay vì huy động đông người. Với cây cầu trên, một trong biện pháp đơn giản có thể tính đến như dùng các bao cát loại 50 kg, hoặc thùng phuy chứa nước có tải trọng tương đương người để kiểm tra. \"Trước khi kiểm định, ngoài tiêu chuẩn thiết kế ban đầu các đơn vị sẽ phải đánh giá hiện trạng công trình để làm cơ sở cho việc chất tải phía trên. Tuy nhiên, rất hiếm trường hợp huy động hàng trăm người để thử tải\", ông nói. Ngọc Tài - Gia Minh"}, {"id": "4589246", "title": "Chủ tịch TP HCM: Tăng trưởng thấp do yếu tố khách quan", "author": "1700000500", "updatetime": "1680597931", "wordcount": "726", "publication": "1680584412", "tags": "kinh tế tp hcm, phan văn mãi, chủ tịch ubnd tp hcm, tp hcm", "content": " Ý kiến được Chủ tịch UBND TP HCM Phan Văn Mãi đưa ra tại hội nghị Thành ủy mở rộng sáng 4/4, khi lý giải việc cùng một mặt bằng pháp lý nhưng mức tăng trưởng quý 1 của thành phố thấp hơn các địa phương khác. GRDP của TP HCM trong quý 1 ước đạt khoảng 360.000 tỷ đồng. Mức tăng trưởng chỉ bằng 0,7% so cùng kỳ năm ngoái. Đây là mức tăng trưởng thấp nhất trong 5 thành phố trực thuộc trung ương, đưa thành phố về danh sách 10 địa phương có tốc độ tăng trưởng thấp nhất cả nước. Theo ông Mãi, thành phố có độ mở cao, tác động gần như đồng thời với những diễn biến của tình hình thế giới. Nếu diễn biến kinh tế thế giới tích cực thì kinh tế TP HCM sẽ ảnh hưởng trước theo chiều hướng tích cực, và ngược lại. Phân tích sâu về chỉ số tăng trưởng 0,7%, người đứng đầu chính quyền thành phố cho rằng thành phố là trung tâm dịch vụ, công nghiệp và các mảng này bị ảnh hưởng lớn. 90% dự án bất động sản đang đóng băng. Nhóm ngành ngân hàng bị tác động, cung tiền và lãi suất cao nên tiếp cận khó, tăng trưởng thấp; du lịch hồi phục khởi sắc nhưng nhiều mảng chưa phục hồi như quy mô trước dịch. Cùng với đó, theo ông Mãi lĩnh vực xuất khẩu tiếp tục bị ảnh hưởng khi đơn hàng giảm 30-40% và điều này đều xảy ra ở các địa phương có thế mạnh về sản xuất công nghiệp. Ngoài ra, do thu nhập, việc làm, tiền lương của người lao động giảm cùng tác động tâm lý dẫn đến xu hướng thắt chặt chi tiêu. Theo người đứng đầu TP HCM, trong quý 1, công tác điều hành của thành phố còn quyết liệt hơn năm ngoái nhưng do công việc của thành phố quá lớn. Nếu chỉ nhìn vào con số tăng trưởng sẽ thấy không đạt nhưng thành phố vẫn thu ngân sách 26%. \"Tiền vào túi là kết quả thực chất\", ông Mãi nói và cho rằng cần nhìn nhận khách quan, đánh giá đúng để con số tăng trưởng 0,7% không phủ định các kết quả còn lại. Về giải pháp cho thời gian tới, ông Phan Văn Mãi cho biết sẽ tập trung vào \"những cái đang có trong tay\", trong đó đầu tư công sẽ đi đầu, và tháo gỡ ngay những dự án ngoài ngân sách. Cụ thể, thành phố sẽ tập trung giải quyết những hồ sơ vướng mắc của doanh nghiệp, người dân. Đánh giá công tác giải phóng mặt bằng là công việc cần ưu tiên, ông Mãi kiến nghị Thành ủy, cấp ủy các địa phương quan tâm đến vấn đề này. Trong năm 2023, có 50 dự án giao thông thuộc 12 quận, huyện và TP Thủ Đức với tổng diện tích 100 ha, giá trị 2.000 tỷ đồng. Riêng các dự án Vành đai 2, 3, 4 và cao tốc TP HCM - Mộc Bài có diện tích phải giải tỏa lên đến 900 ha, tổng mức đầu tư 40.000 tỷ đồng. \"Nếu giải phóng mặt bằng hoàn thành trong 6 tháng đầu năm thì công việc phía sau rất thuận lợi\", ông Mãi nhận định. Đối với nhóm giải pháp hỗ trợ doanh nghiệp và sản xuất, kinh doanh, lãnh đạo thành phố cho biết sẽ tập trung phân nhóm 141 vướng mắc của doanh nghiệp nhà nước trong tháng 4 tới để tháo gỡ. Riêng nhóm doanh nghiệp ngoài nhà nước, các vướng mắc chính tập trung ở thủ tục đầu tư, đất đai, hoàn thuế. Ngoài ra, thành phố cũng sẽ tập trung rã băng nhóm ngành bất động sản, tạo công ăn việc làm, kích thích các ngành khác. \"Các dự án chạy thì dòng vốn sẽ chạy, tạo công ăn việc làm, tạo khí thế, niềm tin cho nền kinh tế\", ông Mãi nói và cho biết thành phố sẽ tập trung khai thác thị trường hơn 10 triệu dân bằng các chương trình khuyến mãi, khai thác thị trường trong nước và đẩy mạnh một số thị trường xuất khẩu với các chính sách hỗ trợ. Lê Tuyết"}, {"id": "4588846", "title": "Hàng chục canô hoạt động trái phép trên vịnh Bái Tử Long", "author": "1700000552", "updatetime": "1680598000", "wordcount": "535", "publication": "1680581531", "tags": "quảng ninh, canô không phép, vịnh bái tử long, du lịch hạ long, du lịch quảng ninh, trái phép", "content": " Cuối tháng 3, nhóm khách 5 người có nhu cầu từ cảng Cái Rồng ra đảo Ngọc Vừng (vịnh Bái Tử Long) được một nam thanh niên tiếp cận, chào mời đi canô giá 3 triệu đồng/chuyến, di chuyển nhanh hơn tàu khách, linh động thời gian. Thỏa thuận xong giá cả, đoàn khách được hướng dẫn đi vào cầu cảng Cái Rồng để xuống canô. Tuy nhiên, khi cập cảng, nhân viên Cảng vụ Hàng hải Quảng Ninh đã ngăn cản, dọa giữ canô. Người lái phải ra bãi cát gần đó đón khách. Khi di chuyển trên biển, người lái thừa nhận canô hoạt động chui vì không đăng ký đưa đón khách với cơ quan chức năng; mua phương tiện của một cơ quan nhà nước rồi lắp máy công suất cao nên không thể đăng kiểm. Canô không có bảng hướng dẫn sử dụng thiết bị cứu sinh, cứu đắm và số điện thoại, địa chỉ cơ quan tìm kiếm cứu nạn để tại ghế ngồi của khách; không có biểu đồ hành trình. Chủ canô sắm áo phao, nhưng cất trong tủ kín, chỉ khi khách yêu cầu mới đưa ra. Ra đến đảo Ngọc Vừng, chiếc canô chui cập bến đưa khách lên bờ mà không bị lực lượng nào kiểm tra. Trở về cảng Cái Rồng, anh Dũng, 40 tuổi, du khách từ Hải Phòng, cho biết thấp thỏm suốt chuyến đi vì canô cũ, nhiều chỗ hư hỏng, kính chắn gió bị nứt. Người lái điều khiển phương tiện tốt, nhưng thờ ơ với các biện pháp an toàn, không bắt khách mặc áo phao. \"Lần sau tôi sẽ không đi kiểu này nữa\", anh nói. Vùng biển vịnh Bái Tử Long hiện có khoảng 20 canô không phép nhận chở khách ra tham quan các đảo, đi câu mực, câu cá với giá trọn gói đưa đón 3-5 triệu đồng tùy vào số khách. Đại diện Cảng vụ Hàng hải Quảng Ninh tại Vân Đồn đánh giá nhóm canô không phép tiềm ẩn nguy cơ mất an toàn đường thủy vì phương tiện cũ, không có đăng kiểm, hoạt động cả khi thời tiết xấu. \"Chúng tôi và các chủ tàu khách rất bức xúc nhưng không thể can thiệp. Vì theo quy định, khi họ ở dưới nước, trách nhiệm kiểm tra, xử lý là của cảnh sát giao thông đường thủy\", đại diện Cảng vụ nói và cho biết đã nhiều lần đề nghị chính quyền huyện Vân Đồn có biện pháp xử lý. Phóng viên VnExpress đã hai lần đề nghị làm việc với Đội Cảnh sát giao thông huyện Vân Đồn để làm rõ việc kiểm tra canô không phép, nhưng chưa nhận được phản hồi. Về phía chính quyền, ông Nguyễn Đức Minh, Phó chủ tịch huyện Vân Đồn, cho hay đã giao các phòng chuyên môn và công an huyện kiểm tra. Lê Tân"}, {"id": "4588966", "title": "Thu giữ nhiều bẫy thú ở rừng đặc dụng Sơn Trà", "author": "1136089986", "updatetime": "1680570449", "wordcount": "611", "publication": "1680555600", "tags": "đà nẵng, bán đảo sơn trà, bẫy thú ở rừng sơn trà", "content": " Đầu tháng 4, nhóm săn ảnh phát hiện tiếng kêu của động vật ở khu rừng gần cảng Tiên Sa. Họ tiếp cận và giải cứu con chồn bạc bị bẫy kẹp vào chân. Hai tình nguyện viên sau đó được một người chuyên đi rừng dẫn đường thâm nhập khu vực gần Suối Ôm, phát hiện 14 bẫy kẹp nằm rải rác ở nhiều vị trí. Hạt Kiểm lâm liên quận Sơn Trà - Ngũ Hành Sơn kiểm tra thực tế khu vực trên đã thu giữ thêm hai bẫy kẹp. Từ đầu năm đến nay, đơn vị này đã tổ chức 74 đợt tuần tra, trong đó mở 27 đợt truy quét trong rừng, thu giữ gần 100 bẫy kẹp và hơn 300 bẫy dây cáp, phá dỡ hai lán trại của lâm tặc bỏ lại. Kiểm lâm cũng giải cứu ba con rùa, sóc và khỉ bị dính bẫy. Bẫy thú được đặt gần tuyến đường dẫn lên bán đảo Sơn Trà (phường Thọ Quang, quận Sơn Trà). Thợ săn đào hố khoảng 10 cm2 để đặt bẫy kẹp, sau đó phủ một lớp lá cây hoặc đất mỏng lên trên. Một số bẫy cột dây cáp nhỏ vào gốc cây để khi thú dính bẫy sẽ không thể chạy thoát. Dấu hiệu nhận biết bẫy là xung quanh được cắm cành cây để dẫn dụ đường đi của thú rừng. Ông Ngô Trường Chinh, Trưởng Hạt kiểm lâm Sơn Trà - Ngũ Hành Sơn, cho biết việc đặt bẫy thú ở rừng Sơn Trà diễn ra nhiều năm qua do người dân và du khách được tự do ra vào rừng đặc dụng. Trong thời gian dịch Covid-19, tình trạng này được kiểm soát nhưng gần đây tái diễn. \"Hiện trên cả nước không có khu rừng đặc dụng, khu bảo tồn thiên nhiên nào được ra vào tự do như Sơn Trà. Nhiều người vào rừng đặt bẫy, trong khi kiểm lâm không được phép kiểm tra hành chính nên rất khó kiểm soát\", ông Chinh nói. Hoan nghênh việc người dân hỗ trợ giải cứu động vật bị mắc bẫy, tuy nhiên ông cũng lưu ý nhiều người không có kinh nghiệm xử lý tình huống có thể bị động vật hoang dã tấn công. Khi phát hiện thú dính bẫy, người dân cần liên hệ với kiểm lâm để có phương tiện, dụng cụ cứu hộ an toàn. \"Lực lượng kiểm lâm tuần tra ngày và đêm, nhưng chỉ có 8 người quản lý hơn 3.791 ha đất rừng tự nhiên ở Sơn Trà nên cần sự chung tay của cộng đồng\", Trưởng Hạt kiểm lâm Sơn Trà - Ngũ Hành Sơn nói. Bán đảo Sơn Trà nằm cách trung tâm TP Đà Nẵng khoảng 10 km về phía đông bắc với ba mặt giáp biển, mặt còn lại giáp đô thị. Rừng Sơn Trà là tổng hòa của hệ sinh thái rừng tự nhiên gắn liền biển duy nhất ở Việt Nam. Trên bán đảo còn nhiều loài động vật như voọc chà vá chân nâu, nai, chồn, hoẵng, khỉ. Hiện mỗi ngày có hơn 1.000 lượt người ra vào bán đảo Sơn Trà, TP Đà Nẵng đang lên phương án quản lý. Năm 2015, 5 người ở huyện Tân Kỳ (Nghệ An) vào rừng Sơn Trà đặt bẫy bắt voọc chà vá chân nâu, bị lực lượng chức năng bắt giữ. Năm 2017, họ bị tòa án tuyên phạt tổng cộng 12 năm tù."}, {"id": "4589004", "title": "1.900 tỷ đồng làm đường nối Khánh Hoà - Ninh Thuận - Lâm Đồng", "author": "1700000558", "updatetime": "1680579318", "wordcount": "248", "publication": "1680541200", "tags": "khánh hoà, ninh thuận, lâm đồng, liên tỉnh", "content": " Trong công văn vừa gửi Bộ Kế hoạch và Đầu tư cùng tỉnh Khánh Hoà, Thủ tướng yêu cầu hoàn thiện hồ sơ và tờ trình dự án đường nối ba tỉnh, để Chính phủ trình Uỷ ban Thường vụ Quốc hội xin chủ trương. Theo đó, dự án có điểm đầu giao quốc lộ 27C (huyện Khánh Vĩnh, tỉnh Khánh Hoà), điểm cuối ở huyện Bác Ái, tỉnh Ninh Thuận. Toàn tuyến phần lớn thuộc địa phận tỉnh Khánh Hoà, nền đường rộng 9 m, 2 làn xe và dự kiến có 17 cầu. Công trình nhằm xóa bỏ tính độc đạo của đường tỉnh lộ 9, tạo điều kiện phát triển kinh tế, xã hội hai huyện miền núi Khánh Sơn, Khánh Vĩnh của tỉnh Khánh Hoà. Đồng thời, dự án cũng giúp tăng kết nối địa phương này với Ninh Thuận và Lâm Đồng, thúc đẩy phát triển kinh tế xã hội giữa 3 tỉnh. Dự án được triển khai trên diện tích gần 129 ha. Trong đó, đất nông nghiệp hơn 37 ha, đất ở hơn 7 ha, còn lại là đất rừng. Khoảng 211 hộ bị ảnh hưởng. Trong hơn 1.900 tỷ đồng vốn đầu tư dự án, có 1.000 tỷ đồng ngân sách Trung ương, phần còn lại là ngân sách địa phương. Dự kiến, tuyến đường sẽ triển khai các thủ tục trong năm nay, đến quý 1/2024 sẽ thi công và hoàn thành sau 3 năm. Bùi Toàn"}, {"id": "4589236", "title": "Hàng loạt sai phạm ở Sở Giáo dục và Đào tạo Đăk Nông", "author": "1700000403", "updatetime": "1680593865", "wordcount": "356", "publication": "1680591312", "tags": "sở giáo dục đăk nông, sai phạm, mua sắm thiết bị, sai phạm đấu thầu", "content": " Thông tin được nêu trong Kết luận của Thanh tra tỉnh Đăk Nông, công bố hôm 4/4. Các sai phạm xảy ra trong giai đoạn 2016-2021, khi Sở Giáo dục và Đào tạo cùng các đơn vị liên quan mua sắm thiết bị giáo dục với tổng kinh phí khoảng 76,8 tỷ đồng (phần lớn là ngân sách Trung ương). Theo đó, Thanh tra phát hiện, 5/451 loại hàng hóa, nhà thầu không ghi nhãn mác, model. 10 loại hàng hóa (trị giá hơn 137 triệu đồng) có xuất xứ Trung Quốc khác so với đề xuất theo hồ sơ dự thầu. Ba gói thầu cung cấp, lắp đặt thiết bị trường học cho học sinh bán trú năm 2019; mua sắm thiết bị, công trình sửa chữa, cải tạo nâng cấp hai trường phổ thông dân tộc nội trú có 13 loại thiết bị do Trung Quốc sản xuất, nhưng hợp đồng có nguồn gốc Việt Nam, Hàn Quốc, Malaysia... Ngoài ra, việc mua sắm trang thiết bị giáo dục tại các phòng và 8 trường huyện, thành phố đa số là các gói thầu nhỏ lẻ, được giao về cho các trường trực tiếp mua sắm bằng hình thức chỉ định thầu. Có 29 gói thầu mua sắm dù che nắng, cột bóng rổ tại các huyện có dấu hiệu thông thầu. Nhiều gói thầu có dấu hiệu thổi giá gấp 4-7 lần so với thị trường. Cụ thể, tại huyện Đăk R'lâp dù che nắng được mua với giá 65 triệu đồng một cái, song giá của các nhà cung cấp khác từ 8 đến 15 triệu đồng. Những sai phạm trên của Sở Giáo dục gây thiệt hơn 2,1 tỷ đồng. Cơ quan thanh tra đề nghị truy thu nộp ngân sách nhà nước hơn 1,6 tỷ đồng, còn lại kiến nghị tự thu hồi, lắp đặt bổ sung, hoàn thiện các thiết bị. Thanh tra tỉnh Đăk Nông xác định các sai phạm thuộc về Sở Giáo dục và Đào tạo; Phòng Giáo dục các huyện và thành phố; ông Nguyễn Văn Toàn, Giám đốc Sở Giáo dục; cùng nhiều công ty, đơn vị liên quan. Ngọc Oanh"}, {"id": "4589012", "title": "Toàn quyền Australia bắt đầu thăm Việt Nam", "author": "1388115409", "updatetime": "1680540646", "wordcount": "305", "publication": "1680535299", "tags": "việt nam, australia, chủ tịch nước võ văn thưởng", "content": " Toàn quyền Australia David Hurley và phu nhân Linda Hurley đến Hà Nội chiều 3/4. Đây là chuyến thăm cấp nhà nước đầu tiên của nguyên thủ nước ngoài tới Việt Nam trong năm 2023 và là quốc khách đầu tiên mà Chủ tịch nước Võ Văn Thưởng đón tiếp trên cương vị mới. Chuyến thăm còn mang nhiều ý nghĩa biểu tượng, kỷ niệm 50 năm thiết lập quan hệ ngoại giao giữa hai nước. Lễ đón chính thức Toàn quyền Hurley dự kiến diễn ra tại Phủ Chủ tịch sáng 4/4, theo TTXVN. Việt Nam và Australia xác lập quan hệ ngoại giao từ năm 1973. Hai nước thiết lập quan hệ đối tác toàn diện từ năm 2009 và là đối tác chiến lược từ năm 2018. Kim ngạch thương mại hai chiều Việt Nam - Australia năm 2022 đạt 16,1 tỷ USD, tăng 30,3% so với năm 2021. Mặc dù bị ảnh hưởng bởi đại dịch Covid-19, hai nước vẫn đạt nhiều bước phát triển trong hợp tác thương mại. Australia đã trở thành đối tác thương mại lớn thứ 7 của Việt Nam, trong khi Việt Nam là đối tác thương mại lớn thứ 10 của Australia. Tính đến tháng 12/2022, Australia có 562 dự án đầu tư tại Việt Nam với tổng số vốn đạt 1,97 tỷ USD, đứng thứ 20/139 quốc gia và vùng lãnh thổ đầu tư tại Việt Nam. Hai nước tiếp tục hợp tác trong lĩnh vực an ninh quốc phòng, trong đó có gìn giữ hòa bình. Không quân Australia đã 4 lần hỗ trợ vận chuyển bệnh viện dã chiến của Việt Nam tới Phái bộ gìn giữ hòa bình Liên Hợp Quốc tại Nam Sudan. Vũ Anh"}, {"id": "4588993", "title": "Xe tông vào vách núi \\'chở quá tải, khả năng hư phanh\\'", "author": "1700000558", "updatetime": "1680571742", "wordcount": "527", "publication": "1680529542", "tags": "tai nạn giao thông, phú yên, tai nạn giao thông phú yên", "content": " Thông tin được đại tá Võ Duy Tuấn, Phó giám đốc Công an tỉnh Phú Yên, cho biết chiều 3/4, liên quan vụ tai nạn xe tải làm 4 người chết, 5 người bị thương nặng vào sáng cùng ngày ở xã An Mỹ, huyện Tuy An. \"Chúng tôi đang điều tra làm rõ nguyên nhân xảy ra tai nạn giao thông, kịp thời cảnh báo tài xế đi trên tuyến này\", ông Tuấn nói, cho biết cách hiện trường 100 m, hơn hai tháng trước đã xảy ra vụ tai nạn làm hai người chết. Ở đường này, cơ quan chuyên môn đã lắp đặt các gờ giảm tốc, biển cảnh báo, song một số tài xế chưa chấp hành, dễ xảy ra tai nạn. Trước đó, lúc 9h30 hôm nay, xe tải biển Quảng Bình do Hoàng Ngọc Anh (32 tuổi) cầm lái, chở dưa hấu đã gặp nạn khi đổ dốc trên đường ĐT 643 ở xã An Mỹ (huyện Tuy An). Vụ tai nạn làm ba người tử vong trong cabin, một người chết tại bệnh viện và 5 người bị thương nặng. Kết quả điều tra ban đầu của Công an tỉnh Phú Yên xác định, xe tải đến đây thu mua dưa, sau đó chở ra bán ở Hải Dương. Lúc đầu trên xe có ba người (gồm hai tài xế và em gái của chủ hàng). Sau đó, 6 người khác xin đi nhờ xuống quốc lộ, được xếp ngồi ở hai dãy ghế phía sau trong cabin. Theo dữ liệu đăng kiểm, ôtô bị nạn sản xuất năm 2017, thời hạn sử dụng đến năm 2042. Xe có trọng tải gần 18 tấn, kiểm định lần gần nhất vào ngày 31/10/2022, còn thời hạn đến 30/10/2023. Ôtô chỉ được phép chở hai người. Hiện, 5 nạn nhân bị thương điều trị Bệnh viện Đa khoa tỉnh Phú Yên. Phó chủ tịch UBND tỉnh Phú Yên Lê Tấn Hổ đã đến thăm các bệnh nhân. Phía tỉnh đã có kinh phí hỗ trợ 9 nạn nhân, đề nghị bệnh viện tập trung nhân lực cứu những người bị thương, tìm cách liên hệ người thân các nạn nhân. Có mặt tại bệnh viện, bà Nguyễn Thị Lành (trú huyện Phú Ninh, tỉnh Quảng Nam) cho biết bà là người thuê ba nạn nhân trong vụ tai nạn tham gia bốc dưa lên xe ở xã Sơn Hội (huyện Sơn Hòa) với giá 200.000 đồng mỗi lần. Công việc thường từ 1h và kết thúc lúc 7h. Sau khi xong việc, nhóm thợ đi nhờ xe chở dưa một đoạn để ra quốc lộ đón xe về quê. Còn bà Nguyễn Thị Tuyết, quê Bình Định, ngồi thẫn thờ chờ làm thủ tục nhận thi thể chồng tại nhà đại thể Bệnh viện Đa khoa tỉnh Phú Yên. Bà cho biết gia đình có hoàn cảnh khó khăn, có ba con nhỏ. Hàng ngày chồng đi theo xe bốc dưa kiếm tiền lo cho các con ăn học. Bùi Toàn"}, {"id": "4588992", "title": "Cơn mưa giúp Sài Gòn giải nhiệt", "author": "1700000469", "updatetime": "1680541543", "wordcount": "309", "publication": "1680527223", "tags": "mưa trái mùa, mưa giải nhiệt tp hcm, mưa lớn", "content": " Khoảng 16h, bầu trời ở một số quận Gò Vấp, Tân Bình, quận 12 tối mù do mây kéo đến dày đặc. Ít phút sau mưa đổ xuống ào ào kèm sấm chớp, gió giật. Cơn mưa kéo dài chừng nửa tiếng khiến nhiều tuyến đường trũng thấp như Nguyễn Văn Khối, Lê Đức Thọ, Nguyễn Văn Quá, Song Hành... bị ngập cục bộ do nước không kịp thoát. Nhiều người đi đường phải trú dưới mái hiên nhà dân do không có áo mưa. Một số phụ huynh chở học sinh tan trường cũng bị ướt. Ông Lê Đình Quyết, Trưởng phòng Dự báo Khí tượng thủy văn khu vực Nam bộ, cho biết do nhiễu động từ rãnh thấp xích đạo đã gây mưa trái mùa tại một số khu vực ở thành phố. Mưa làm giảm 2-3 độ C, giúp người dân cảm thấy dễ chịu hơn sau chuỗi ngày nắng nóng kéo dài. Trong các ngày tới, thành phố sẽ có mưa rải rác ở một số khu vực nhưng lưu lượng thấp, dưới 10 mm. Theo ông Quyết, người dân cần tránh những trận mưa trái mùa như hôm nay vì trong nước mưa chứa nhiều chất ô nhiễm không khí. Một số người trúng mưa dễ bị cảm do nhiệt độ thay đổi đột ngột. Trước đó, hôm 9/1, cơn mưa bất thường kéo dài gần một giờ đổ xuống trung tâm thành phố và các quận 7, Bình Thạnh, Gò Vấp, TP Thủ Đức. Từ đó, TP HCM trải qua 3 tháng không có mưa. Dự báo mùa mưa năm nay ở khu vực Đông Nam Bộ trong khoảng 24/4-5/5, sớm hơn so với mọi năm. Đình Văn"}, {"id": "4588990", "title": "Cua Cà Mau chết hàng loạt", "author": "1700000429", "updatetime": "1680526458", "wordcount": "296", "publication": "1680525279", "tags": "cua biển chết hàng loạt, cua biển cà mau", "content": " Chiều 3/4, ông Nguyễn Nghi Lễ, Trưởng trạm khuyến nông huyện Năm Căn, xác nhận tình trạng cua chết diễn ra khoảng một tháng nay. Mức độ thiệt hại ngày càng tăng so thời điểm xuất hiện, tỷ lệ 20-30% trên tổng số cua thu hoạch, nhiều hộ khoảng 60-70%. \"Cua chết rải rác ở một vài xã từ cuối năm ngoái, sau đó ngày càng lan rộng\", ông Lễ nói. Thống kê sơ bộ, huyện Năm Căn có khoảng 20.500 ha nuôi cua kết hợp trong vuông tôm, sản lượng 5.000-6.000 tấn mỗi năm. Hiện, hơn 6.400 ha nuôi cua xảy ra tình trạng chết bất thường. Theo ngành chuyên môn, sau khi nhiễm bệnh, cua hoạt động chậm chạp, màu sắc nhợt nhạt (hồng), mai đóng rong, bám bẩn; chất lượng thịt giảm dần. Huyện đang phối hợp các ngành chức năng rà soát, lấy mẫu xét nghiệm, tìm nguyên nhân. Do chưa có giải pháp phòng ngừa với mầm bệnh này, người nuôi được khuyến cáo nhanh chóng thu hoạch dứt điểm lượng cua trong vuông tôm, không thả con giống mới; tăng cường men vi sinh, ổn định môi trường; chủ động nuôi con giống ở khu vực riêng để nối vụ. Mùa khô năm 2021 và 2022, cua biển nuôi ở Năm Căn và một số huyện cũng chết hàng loạt. Sau khi lấy mẫu, ngành chức năng xác định cua chết do nhiễm ký sinh trùng Sacculina. Cua biển Cà Mau là đặc sản ngon nổi tiếng, trong đó cua Năm Căn được mệnh danh ngon nhất nước, giá bán tại vuông vài trăm nghìn đến một triệu đồng mỗi kg, tuỳ loại và thời điểm. Cua nuôi chừng 4-5 tháng sẽ cho thu hoạch. An Minh"}, {"id": "4588910", "title": "Bộ trưởng Đào Hồng Lan: Bệnh viện đã được hồi sinh", "author": "1700000300", "updatetime": "1680572191", "wordcount": "641", "publication": "1680524017", "tags": "bộ trưởng đào hồng lan, mua sắm thuốc, đấu thầu thuốc, bộ y tế", "content": " Phát biểu tại hội nghị Chính phủ với địa phương ngày 3/4, bà Lan nói Nghị quyết 30 về tiếp tục thực hiện các giải pháp đảm bảo thuốc, trang thiết bị y tế và Nghị định 07 về quản lý trang thiết bị y tế đã tháo gỡ cơ bản các vướng mắc. Nhiều vấn đề liên quan đến thanh toán chi phí khám chữa bệnh, bảo hiểm y tế, tiếp nhận trang thiết bị, vật tư được hiến tặng cũng được giải quyết. Đơn cử, Bệnh viện Việt Đức đã mở lại 5 gói thầu trước đây phải dừng. Bệnh viện Bạch Mai vừa mở được gói thầu 200 tỷ đồng. Các bệnh viện tại Khánh Hòa, Quảng Ninh, TP HCM cũng hoạt động bình thường trở lại. Bộ Y tế cuối tuần qua đã gia hạn đợt ba giấy phép lưu hành thuốc, đến nay có hơn 10.300 thuốc, nguyên liệu làm thuốc, vaccine, sinh phẩm y tế được gia hạn. Chủ tịch UBND TP HCM Phan Văn Mãi cho biết thành phố đã hoàn thành mua sắm tập trung thuốc, vật tư y tế trị giá 1.480 tỷ đồng. \"Các khó khăn nhìn chung được giải quyết, nhưng một số bệnh viện còn lúng túng\", ông Mãi nói. Theo báo cáo của Bộ Y tế, hơn 12.500 giấy phép nhập khẩu trang thiết bị y tế đã được tự động gia hạn theo Nghị định 07. Giấy phép nhập khẩu và số đăng ký lưu hành đã hết hạn vào cuối năm 2022 được gia hạn đến cuối năm 2024 đã giải quyết ngay tình trạng thiếu nguồn cung trang thiết bị y tế, nhất là vật tư, hóa chất xét nghiệm. Một số mặt hàng trúng thầu bị gián đoạn trong quá trình thực hiện hợp đồng đã được cung cấp ổn định trở lại. Nghị quyết 30 cho phép tiếp tục thanh toán chi phí khám chữa bệnh bảo hiểm y tế với các dịch vụ kỹ thuật thực hiện bằng máy do nhà thầu cung cấp sau khi trúng thầu vật tư, hóa chất theo kết quả được cấp có thẩm quyền phê duyệt. Với quy định này, các bệnh viện có thể đấu thầu ngay với các gói đã xây dựng xong hồ sơ mời thầu bị vướng trước đây. Các bệnh viện cũng có thể đưa ngay thiết bị y tế được hiến, biếu, tặng, cho, viện trợ, tài trợ vào sử dụng, góp phần giải quyết việc thiếu trang thiết bị. Chính phủ cho phép bệnh viện thông qua Hội đồng khoa học để chọn thiết bị phù hợp chuyên môn, khắc phục tình trạng mua giá thấp nhất và không đáp ứng yêu cầu. Trước đây, các bệnh viện phải đấu thầu lại nếu không đủ ba báo giá thì hiện nay Chính phủ cho phép chủ đầu tư được lấy báo giá trực tiếp từ nhà phân phối trong trường hợp chỉ có một nhà phân phối hoặc để đảm bảo tương thích về công nghệ, bản quyền. Theo Bộ Y tế, những quy định này đã khắc phục khó khăn trong xây dựng giá gói thầu; tạo cơ sở pháp lý để bệnh viện mua được thiết bị độc quyền cũng như linh kiện, vật tư thay thế khi sửa chữa. Thời gian tới, Bộ Y tế sẽ xây dựng thông tư hướng dẫn xây dựng giá gói thầu và phạm vi công việc trong hồ sơ mời thầu vật tư, hóa chất, trang thiết bị y tế; xin ý kiến các đơn vị ban hành theo trình tự rút gọn. \"Tiến độ cấp, gia hạn giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc sẽ được đẩy nhanh; thuốc, thuốc hiếm sẽ được đảm bảo\", bà Lan nói."}, {"id": "4588920", "title": "Di dời hàng cây chết khô ở Hà Nội", "author": "1700000150", "updatetime": "1680566408", "wordcount": "2", "publication": "1680520869", "tags": "cây xanh, cây chết, huỳnh thúc kháng, di dời cây chết", "content": " Các công nhân cắt, cưa từng gốc cây để thuận tiện cho việc di chuyển. Theo đại diện UBND quận Đống Đa, nguyên nhân cây chết khô hoặc sinh trưởng kém có thể do thời tiết thời điểm trồng không phù hợp hoặc do kỹ thuật trồng. Công trình đang trong giai đoạn tạm bàn giao nên trách nhiệm quản lý, chăm sóc, bảo hành cây do nhà thầu đảm nhiệm. Các công nhân cắt, cưa từng gốc cây để thuận tiện cho việc di chuyển. Theo đại diện UBND quận Đống Đa, nguyên nhân cây chết khô hoặc sinh trưởng kém có thể do thời tiết thời điểm trồng không phù hợp hoặc do kỹ thuật trồng. Công trình đang trong giai đoạn tạm bàn giao nên trách nhiệm quản lý, chăm sóc, bảo hành cây do nhà thầu đảm nhiệm. Những khung sắt chống đỡ cho cây được tháo dỡ. Những khung sắt chống đỡ cho cây được tháo dỡ. Hãng chục cây khô được chất lên xe tải chờ đưa đi xử lý. Hiện quận Đống Đa đã giao cho phía nhà thầu nghiên cứu, trong tuần này sẽ trồng thay thế cho các cây đã chết. Hãng chục cây khô được chất lên xe tải chờ đưa đi xử lý. Hiện quận Đống Đa đã giao cho phía nhà thầu nghiên cứu, trong tuần này sẽ trồng thay thế cho các cây đã chết. Quá nửa số lượng cây xanh trên vỉa hè tuyến đường hiện không thể sinh trường, chết khô phần vỏ và thân, tất cả đều được quây rào sắt kiến cố. Đường Huỳnh Thúc Kháng kéo dài có điểm đầu tại nút giao đường Huỳnh Thúc Kháng và đường Nguyễn Chí Thanh, điểm cuối tại nút giao Voi Phục. Dự án dài 1,3 km, do UBND quận Đống Đa làm chủ đầu tư với tổng kinh phí hơn 340 tỷ đồng, khởi công năm 2019. Quá nửa số lượng cây xanh trên vỉa hè tuyến đường hiện không thể sinh trường, chết khô phần vỏ và thân, tất cả đều được quây rào sắt kiến cố. Đường Huỳnh Thúc Kháng kéo dài có điểm đầu tại nút giao đường Huỳnh Thúc Kháng và đường Nguyễn Chí Thanh, điểm cuối tại nút giao Voi Phục. Dự án dài 1,3 km, do UBND quận Đống Đa làm chủ đầu tư với tổng kinh phí hơn 340 tỷ đồng, khởi công năm 2019. Đối diện bên đường của Viện Nghiên cứu cao cấp về Toán, những cây chết khô được một nhà hàng quấn dây điện quanh thân. Đối diện bên đường của Viện Nghiên cứu cao cấp về Toán, những cây chết khô được một nhà hàng quấn dây điện quanh thân."}, {"id": "4588815", "title": "Vệt bánh xe dài hàng chục mét ở hiện trường ôtô tông vách núi", "author": "1700000558", "updatetime": "1680587134", "wordcount": "2", "publication": "1680516016", "tags": "phú yên, tai nạn giao thông", "content": " Gần 12h ngày 3/4, xe cẩu và khoảng 20 cán bộ, chiến sĩ lực lượng Phòng cháy chữa cháy tỉnh Phú Yên được điều đến để xử lý vụ tai nạn xe đâm vào núi khiến 4 người tử vong. Trước đó lúc 9h30 cùng ngày, xe tải do Hoàng Ngọc Anh, 32 tuổi, cầm lái, chở dưa hấu đi bán đã gặp nạn khi đổ dốc trên đường ĐT 643 từ cao nguyên Vân Hoà (huyện Sơn Hoà) đến xã An Mỹ (huyện Tuy An). Gần 12h ngày 3/4, xe cẩu và khoảng 20 cán bộ, chiến sĩ lực lượng Phòng cháy chữa cháy tỉnh Phú Yên được điều đến để xử lý vụ tai nạn xe đâm vào núi khiến 4 người tử vong. Trước đó lúc 9h30 cùng ngày, xe tải do Hoàng Ngọc Anh, 32 tuổi, cầm lái, chở dưa hấu đi bán đã gặp nạn khi đổ dốc trên đường ĐT 643 từ cao nguyên Vân Hoà (huyện Sơn Hoà) đến xã An Mỹ (huyện Tuy An). Chiến sĩ thuộc lực lượng Phòng cháy chữa cháy tỉnh Phú Yên dùng đồ chuyên dụng nhấc xe tải, tìm kiếm người mắc kẹt trong cabin. Theo dữ liệu đăng kiểm, xe bị nạn sản xuất năm 2017, thời hạn sử dụng đến năm 2042. Xe có trọng tải gần 18 tấn, kiểm định lần gần nhất vào ngày 31/10/2022, còn thời hạn đến 30/10/2023. Ôtô được phép chở hai người, nhưng thời điểm xảy ra tai nạn cabin xe có 9 người gồm hai tài xế, em gái của chủ vườn dưa và 6 lao động hái dưa xin nhờ xe về nhà. Chiến sĩ thuộc lực lượng Phòng cháy chữa cháy tỉnh Phú Yên dùng đồ chuyên dụng nhấc xe tải, tìm kiếm người mắc kẹt trong cabin. Theo dữ liệu đăng kiểm, xe bị nạn sản xuất năm 2017, thời hạn sử dụng đến năm 2042. Xe có trọng tải gần 18 tấn, kiểm định lần gần nhất vào ngày 31/10/2022, còn thời hạn đến 30/10/2023. Ôtô được phép chở hai người, nhưng thời điểm xảy ra tai nạn cabin xe có 9 người gồm hai tài xế, em gái của chủ vườn dưa và 6 lao động hái dưa xin nhờ xe về nhà. Cảnh sát khám nghiệm hiện trường. Cảnh sát khám nghiệm hiện trường. Xe tải đâm biển báo, cây cối ven đường trước khi lao vào vách núi. Xe tải đâm biển báo, cây cối ven đường trước khi lao vào vách núi. Theo cơ quan chức năng, vệt bánh xe kéo dài hàng chục mét này do trước khi xảy ra tai nạn, tài xế cố phanh để giảm tốc độ lúc ôtô đổ dốc. Đường ĐT 643 dài hơn 30 km, nối huyện Tuy An với Sơn Hòa. Đây là tuyến dân sinh nối quốc lộ 1A, đông xe chở hàng hóa, nông sản về các nhà máy ở tỉnh, song nhiều đoạn xuống cấp, nhiều dốc tiềm ẩn nguy cơ tai nạn. Theo cơ quan chức năng, vệt bánh xe kéo dài hàng chục mét này do trước khi xảy ra tai nạn, tài xế cố phanh để giảm tốc độ lúc ôtô đổ dốc. Đường ĐT 643 dài hơn 30 km, nối huyện Tuy An với Sơn Hòa. Đây là tuyến dân sinh nối quốc lộ 1A, đông xe chở hàng hóa, nông sản về các nhà máy ở tỉnh, song nhiều đoạn xuống cấp, nhiều dốc tiềm ẩn nguy cơ tai nạn. Thượng tá Nguyễn Thái Hoàng (giữa), Phó giám đốc Công an tỉnh Phú Yên đến thăm các nạn nhân. Theo bác sĩ Trần Anh Dũng, Giám đốc Bệnh viện Đa khoa tỉnh Phú Yên, 6 bệnh nhân nhập viện trong tình trạng đa chấn thương, sau đó một nạn nhân đã tử vong. Các y, bác sĩ đã cố gắng cứu chữa kịp thời, bước đầu các nạn nhân đã qua cơn nguy kịch. Nạn nhân nặng nhất là nữ, quê Quảng Ngãi, nhập viện trong tình trạng đa chấn thương.  Ông Dũng cho biết thời điểm xảy ra tai nạn, một xe cứu thương của bệnh viện đang trên đường từ huyện Sơn Hòa về TP Tuy Hòa đã dừng lại để tiếp nhận 4 nạn nhân. Hai người còn lại được ôtô người dân đưa về bệnh viện. Thượng tá Nguyễn Thái Hoàng (giữa), Phó giám đốc Công an tỉnh Phú Yên đến thăm các nạn nhân. Theo bác sĩ Trần Anh Dũng, Giám đốc Bệnh viện Đa khoa tỉnh Phú Yên, 6 bệnh nhân nhập viện trong tình trạng đa chấn thương, sau đó một nạn nhân đã tử vong. Các y, bác sĩ đã cố gắng cứu chữa kịp thời, bước đầu các nạn nhân đã qua cơn nguy kịch. Nạn nhân nặng nhất là nữ, quê Quảng Ngãi, nhập viện trong tình trạng đa chấn thương.  Ông Dũng cho biết thời điểm xảy ra tai nạn, một xe cứu thương của bệnh viện đang trên đường từ huyện Sơn Hòa về TP Tuy Hòa đã dừng lại để tiếp nhận 4 nạn nhân. Hai người còn lại được ôtô người dân đưa về bệnh viện."}, {"id": "4588842", "title": "Mái tôn, tường nhà thủng sau vụ nổ tại gara", "author": "1380095999", "updatetime": "1680571157", "wordcount": "2", "publication": "1680514146", "tags": "nổ tại gara ôtô, huyện quỳnh lưu, nghệ an", "content": " Chiều 2/4, anh Nguyễn Duy Nhật (30 tuổi, làm nghề buôn đồng nát) chở chiếc bình sắt tới gara sửa chữa ôtô của anh Lê Tiến Hiển (39 tuổi, trú xã Quỳnh Tân) nằm bên quốc lộ 48E. Một số thợ cưa chiếc bình sắt dẫn đến phát nổ, gây chấn động mạnh. Vụ nổ khiến anh Hiển tử vong tại chỗ, anh Nhật tử vong trên đường đưa đi cấp cứu. Bốn người khác, trong đó có ba cháu nhỏ từ 8 đến 14 tuổi của gia đình hàng xóm bị thương. Hiện trường lưu nhiều vết máu. Chiều 2/4, anh Nguyễn Duy Nhật (30 tuổi, làm nghề buôn đồng nát) chở chiếc bình sắt tới gara sửa chữa ôtô của anh Lê Tiến Hiển (39 tuổi, trú xã Quỳnh Tân) nằm bên quốc lộ 48E. Một số thợ cưa chiếc bình sắt dẫn đến phát nổ, gây chấn động mạnh. Vụ nổ khiến anh Hiển tử vong tại chỗ, anh Nhật tử vong trên đường đưa đi cấp cứu. Bốn người khác, trong đó có ba cháu nhỏ từ 8 đến 14 tuổi của gia đình hàng xóm bị thương. Hiện trường lưu nhiều vết máu. Xe đạp của ba đứa trẻ ghé vào gara chơi đúng lúc xảy ra vụ nổ bị gãy khung, đứt xích. Cháu Hồ Trọng Nhật (14 tuổi) và em trai 10 tuổi, em gái 8 tuổi bị thương, đang được chữa trị. Xe đạp của ba đứa trẻ ghé vào gara chơi đúng lúc xảy ra vụ nổ bị gãy khung, đứt xích. Cháu Hồ Trọng Nhật (14 tuổi) và em trai 10 tuổi, em gái 8 tuổi bị thương, đang được chữa trị. Kính cường lực tại cửa chính nhà anh Lê Tiến Thái, đối diện bên kia đường, cách hiện trường khoảng 15 m, có một lỗ thủng lọt ngón tay và rạn nứt do mảnh vỡ vụ nổ xuyên qua. \"May mắn là thời điểm đó gia đình tôi đóng cửa đi vắng, không có người ở nhà\", anh Thái nói. Kính cường lực tại cửa chính nhà anh Lê Tiến Thái, đối diện bên kia đường, cách hiện trường khoảng 15 m, có một lỗ thủng lọt ngón tay và rạn nứt do mảnh vỡ vụ nổ xuyên qua. \"May mắn là thời điểm đó gia đình tôi đóng cửa đi vắng, không có người ở nhà\", anh Thái nói. Nhà chức trách huyện Quỳnh Lưu cho biết tại hiện trường không phát hiện dấu hiệu thuốc nổ, ám khói, nghi ngờ bình khí nén oxy gây nổ. Công an và quân đội điều tra nguyên nhân vụ nổ. Nhà chức trách huyện Quỳnh Lưu cho biết tại hiện trường không phát hiện dấu hiệu thuốc nổ, ám khói, nghi ngờ bình khí nén oxy gây nổ. Công an và quân đội điều tra nguyên nhân vụ nổ. Sáng 3/4, cảnh sát và các đơn vị liên quan đã hoàn tất khám nghiệm hiện trường. Tại ngôi nhà mái bằng bên hông gara, người thân đang chuẩn bị lo hậu sự cho anh Hiển. Sáng 3/4, cảnh sát và các đơn vị liên quan đã hoàn tất khám nghiệm hiện trường. Tại ngôi nhà mái bằng bên hông gara, người thân đang chuẩn bị lo hậu sự cho anh Hiển."}, {"id": "4588819", "title": "Thủ tướng phê duyệt đề án xây một triệu căn nhà ở xã hội", "author": "1700000300", "updatetime": "1680572413", "wordcount": "784", "publication": "1680510595", "tags": "nhà ở xã hội, phó thủ tướng trần hồng hà, thủ tướng phạm minh chính, nhà cho người thu nhập thấp, nhà ở công nhân, bộ xây dựng", "content": " Đề án đặt mục tiêu đến năm 2030 xây được một triệu căn nhà ở xã hội (trong đó đến năm 2025 hoàn thành 428.000 căn); tổng vốn dự kiến là 849.000 tỷ đồng, chủ yếu bằng vốn xã hội hóa. Đề án được kỳ vọng sẽ giúp giá phù hợp với khả năng chi trả của hộ gia đình thu nhập trung bình, thấp khu vực đô thị và công nhân khu công nghiệp. Để đạt được mục tiêu, Chính phủ giao Bộ Xây dựng nghiên cứu dự thảo nghị quyết của Quốc hội thí điểm một số chính sách đẩy mạnh phát triển nhà ở xã hội. Khi lập, phê duyệt quy hoạch đô thị, nông thôn, khu công nghiệp, khu nghiên cứu đào tạo, địa phương phải xác định diện tích đất xây nhà ở xã hội, nhà lưu trú công nhân. Nhà ở xã hội cũng sẽ là chỉ tiêu phát triển kinh tế - xã hội của các tỉnh thành, là một hạng mục trong nguồn vốn trung, dài hạn của địa phương. Một số quy định sẽ được bổ sung như huy động vốn từ quỹ đầu tư phát triển địa phương và vốn nước ngoài để phát triển nhà ở xã hội. Trước mắt, Chính phủ yêu cầu các địa phương phối hợp với Ngân hàng Nhà nước triển khai chương trình tín dụng 120.000 tỷ đồng và các gói tín dụng khác cho chủ đầu tư và người mua nhà xã hội, nhà ở công nhân vay. Lãi suất cho những nhóm này thấp hơn 1,5-2% so với lãi suất vay trung dài hạn bình quân của các ngân hàng thương mại nhà nước trên thị trường, trong từng thời kỳ. Quy định lựa chọn chủ đầu tư xây nhà ở xã hội sẽ được sửa đổi theo hướng khuyến khích xã hội hóa. Doanh nghiệp kinh doanh hạ tầng khu công nghiệp sẽ đồng thời làm chủ đầu tư xây hạ tầng khu nhà lưu trú công nhân. Họ có thể tự xây nhà lưu trú hoặc bàn giao cho Ban Quản lý khu công nghiệp để chuyển giao đất có hạ tầng cho Tổng Liên đoàn lao động hoặc doanh nghiệp khác xây nhà lưu trú. Phần 20% diện tích thương mại trong dự án nhà ở xã hội được hạch toán riêng, không phải tính chung vào cả dự án. Các tỉnh, thành phải trích phần tiền sử dụng đất của dự án nhà thương mại, khu đô thị để xây hạ tầng kỹ thuật và hỗ trợ giải phóng mặt bằng dự án nhà ở xã hội. Chủ đầu tư xây nhà xã hội sẽ không phải nộp lại tiền sử dụng đất được miễn khi bán nhà. Doanh nghiệp được mua, thuê, thuê mua nhà xã hội cho người lao động trong đơn vị thuê lại. Địa phương phải công khai quỹ đất xây nhà ở xã hội để doanh nghiệp nghiên cứu, đề xuất đầu tư; bố trí ngân sách khuyến khích các thành phần kinh tế tham gia. Chính phủ yêu cầu các thành phố lớn như Hà Nội, TP HCM, Đà Nẵng, Cần Thơ, Hải Phòng ưu tiên xây dự án độc lập nhà ở xã hội, nhà ở công nhân ở vị trí thuận tiện, quy mô lớn, đủ hạ tầng kỹ thuật và hạ tầng xã hội; đồng thời kêu gọi các doanh nghiệp, tập đoàn kinh doanh bất động sản quan tâm hơn đến nhà ở xã hội. Cùng ngày, Ngân hàng Nhà nước cũng có hướng dẫn triển khai chương trình cho vay nhà ở xã hội, nhà ở công nhân, cải tạo, xây dựng lại chung cư cũ. Theo đó, từ nay đến 30/6, người mua nhà ở xã hội sẽ được vay từ gói 120.000 tỷ đồng lãi suất 8,2% mỗi năm, trong 5 năm. Mỗi người mua nhà được vay vốn một lần để mua một căn hộ trong danh mục quy định. Mỗi chủ đầu tư được vay vốn một lần cho một dự án. Dự báo đến năm 2030, cả nước cần 2,4 triệu căn nhà ở xã hội, trong đó đến năm 2025 cần 1,2 triệu căn. Có 2,7 triệu công nhân khu công nghiệp, trong đó 1,2 triệu người có nhu cầu về nhà ở. Đến nay, cả nước đã hoàn thành 301 dự án nhà ở xã hội đô thị và nhà ở công nhân khu công nghiệp với 155.800 căn. Hơn 400 dự án đang triển khai quy mô 454.360 căn."}, {"id": "4588773", "title": "Đề xuất xây tượng đài Hùng Vương 51 m ở Đà Lạt", "author": "1700000280", "updatetime": "1680498583", "wordcount": "246", "publication": "1680496812", "tags": "lâm đồng, tượng đài hùng vương, thác prenn đà lạt, tượng đài hùng vương 51 m", "content": " Tượng đài Hùng Vương cao 51 m, trong đó thân tượng cao 39 m, đế 12 m, phần đế tượng rộng 650 m2 bằng bêtông cốt thép. Kinh phí xây dựng từ nguồn của đơn vị quản lý Khu du lịch thác Prenn (Công ty cổ phần dịch vụ du lịch Đà Lạt). Theo Sở Xây dựng tỉnh Lâm Đồng, vị trí đề xuất đặt tượng của công ty được quy hoạch hạng mục tượng đài khổng lồ trang trí và không thuộc khu vực bảo vệ của danh lam thắng cảnh này. Tuy nhiên, đề xuất đế tượng rộng 650 m2 là chưa phù hợp với diện tích theo quy hoạch chi tiết đã được duyệt (tối đa 226,7 m2 mỗi tượng); đồng thời xây tượng cao 51 m thuộc trường hợp phải lấy ý kiến của quân đội và Cảng hàng không Liên Khương về độ cao công trình. Hôm 31/3, UBND tỉnh Lâm Đồng đã giao cơ quan chuyên môn nghiên cứu, đề xuất tỉnh xin ý kiến Bộ Văn hóa, Thể thao và Du lịch và các đơn vị liên quan về việc xây tượng đài Hùng Vương. Thác Prenn nằm ở cửa ngõ ra vào Đà Lạt, sát quốc lộ 20. Thác được Bộ Văn hóa, Thể thao và Du lịch công nhận là di tích thắng cảnh cấp quốc gia năm 1998. Trường Hà"}, {"id": "4588741", "title": "Ôtô chở dưa lao vào vách núi, 4 người chết", "author": "1700000558", "updatetime": "1680591281", "wordcount": "360", "publication": "1680495346", "tags": "phú yên, tai nạn giao thông, tai nạn ở phú yên, tai nạn xe tải", "content": " Khoảng 9h30, xe tải biển số Quảng Bình chở dưa hấu đi tiêu thụ chạy trên đường ĐT 643 từ huyện Sơn Hoà tới huyện Tuy An. Khi đang đổ đốc ở địa bàn thôn Phú Long (xã An Mỹ, Tuy An), xe đâm vào vách núi ở phía bên kia đường. Sau tai nạn, ôtô bị lật úp, biến dạng, dưa hấu đổ ra đường. Gần đó dấu vết bánh xe trượt dài hàng chục mét. Người dân địa phương đã đưa 6 nạn nhân ra ngoài, chuyển vào Bệnh viện đa khoa Phú Yên, nhưng một người không qua khỏi. Lực lượng Phòng cháy chữa cháy tỉnh Phú Yên đã tới giải cứu ba nạn nhân còn lại mắc kẹt trong cabin, nhưng khi được đưa ra ngoài, tất cả đã tử vong. Bác sĩ Trần Anh Dũng, Giám đốc Bệnh viện đa khoa tỉnh Phú Yên, cho biết 5 ca cấp cứu tại bệnh viện bị chấn thương nặng, đang được phẫu thuật, hồi sức tích cực, trong đó có trường hợp tiên lượng rất xấu. Theo dữ liệu đăng kiểm, xe bị nạn sản xuất năm 2017, thời hạn sử dụng đến năm 2042, đăng ký lần đầu vào ngày 16/11/2018. Xe có trọng tải gần 18 tấn, kiểm định lần gần nhất vào ngày 31/10/2022, còn thời hạn đến 30/10/2023. Ôtô được phép chở hai người, ngồi ở cabin. Thượng tá Nguyễn Thái Hoàng, Phó giám đốc Công an tỉnh Phú Yên, cho biết lúc đầu trên xe chỉ có hai tài xế và em gái của chủ hàng. Sau đó, có 6 người khác xin nhờ xuống quốc lộ, được xếp ngồi ở hai dãy ghế phía sau trong cabin. Đường ĐT 643 dài hơn 30 km, nối huyện Tuy An với Sơn Hòa. Đây là tuyến dân sinh nối quốc lộ 1A, đông xe chở hàng hóa, nông sản về các nhà máy ở tỉnh, song nhiều đoạn xuống cấp, nhiều dốc tiềm ẩn nguy cơ tai nạn. Bùi Toàn"}, {"id": "4588670", "title": "Cổ thụ trong trường bật gốc, 7 người bị thương", "author": "1264090643", "updatetime": "1680511121", "wordcount": "431", "publication": "1680488026", "tags": "cây xanh bật gốc, cổ thụ đè 5 người, thcs trần văn ơn, tp hcm", "content": " Khoảng 8h, cây me tây nằm trong khuôn viên trường Trung học cơ sở Trần Văn Ơn trên đường Nguyễn Văn Thủ, phường Đa Kao bất ngờ bật gốc đè sập hàng rào chắn ngang đường. Nhiều phụ huynh đứng bên trong trường và người đi xe máy bị nhánh cây đè trúng. 5 người bị thương được đưa vào bệnh viện cấp cứu. \"Tôi vừa đứng tiễn con vào lớp thì cây đổ cái rầm, một nhánh cây nhỏ rơi trúng vai tôi, cũng may không bị thương\", anh Hoà, 46 tuổi nói. Tại hiện trường, ba xe máy bị cây đè vỡ nát, hư hỏng. Thân cây, tán lá chắn ngang đường. Rễ cây mục ruỗng bật khỏi mặt đất. Hơn 20 nhân viên công ty công viên cây xanh TP HCM đến hiện trường khắc phục sự cố. Nhiều người dùng cưa phân nhỏ nhánh cây để di dời. Bà Lê Thị Thanh Giang, Hiệu trưởng Trường THCS Trần Văn Ơn, cho biết có một nam sinh lớp 7, một phụ huynh và 5 người đi đường bị thương do bị cây đè. Trong đó, phụ huynh bị thương khá nặng đang được chuyển đến Bệnh viện Chấn thương chỉnh hình, những người còn lại bị thương nhẹ. Nam sinh lớp 7 đang được điều trị tại Bệnh viện Nhi đồng 2. Theo bà Giang, lần kiểm tra cây xanh gần nhất của trường là hôm 22/2, và cây bị bật gốc hôm nay vẫn ra hoa, phát triển bình thường. Bác sĩ Nguyễn Thành Tâm, Giám đốc Bệnh viện quận 1, cho biết ghi nhận bước đầu có 7 trường hợp bị chấn thương do cây đè được đưa vào bệnh viện. Có hai nạn nhân bị gãy xương đùi, trong đó có một thai phụ. Đây không phải là lần đầu cây xanh trong trường học ở TP HCM bị bật gốc. Ba năm trước, cây phượng trong sân trường THCS Bạch Đằng, quận 3, bất ngờ bật gốc, đè 18 học sinh lớp 6 khiến một em tử vong. Sau sự cố này, Sở Xây dựng TP HCM đã khảo sát hơn 430 cây trong 21 trường, và đề xuất đốn hạ nhiều cây bị sâu bệnh, mục thân, có nguy cơ đổ. Đình Văn - Nhật Lệ"}, {"id": "4588547", "title": "Kiến nghị đầu tư hơn 94.000 tỷ đồng phát triển hạ tầng miền Tây", "author": "1700000101", "updatetime": "1680504320", "wordcount": "557", "publication": "1680472800", "tags": "giao thông miền tây, đồng bằng sông cửu long, bộ giao thông vận tải, bộ nông nghiệp, cao tốc miền tây", "content": " Thông tin được Bộ Kế hoạch và Đầu tư công bố tại cuộc họp lần thứ nhất của Ban Chỉ đạo các dự án phát triển bền vững vùng Đồng bằng sông Cửu Long ứng phó với biến đổi khí hậu vừa diễn ra tại Cần Thơ. Các dự án đã được hai bộ Giao thông Vận tải, Nông nghiệp và Phát triển Nông thôn cùng 13 tỉnh, thành miền Tây thống nhất đề xuất. Trong đó, vốn vay nước ngoài hơn 2,8 tỷ USD (tương đương 66.282 tỷ đồng), vốn đối ứng hơn 28.000 tỷ đồng. Một số dự án có mức đầu tư lớn như: hệ thống đường ven biển dài 415 km đi qua 7 tỉnh: Tiền Giang, Bến Tre, Trà Vinh, Sóc Trăng, Bạc Liêu, Cà Mau, Kiên Giang, với tổng mức đầu tư gần 43.000 tỷ đồng. Hoàn thiện đê bao sông Măng Thít (giai đoạn 2) vốn hơn 4.150 tỷ đồng (Vĩnh Long); nâng cấp mở rộng quốc lộ 61C dài hơn 37 km (3.888 tỷ đồng, Hậu Giang); hạ tầng đường bộ khu vực nam sông Tiền (4.260 tỷ đồng, Đồng Tháp); xây hệ thống hồ trữ ngọt gắn với hạ tầng thủy lợi phục vụ liên kết sản xuất tiểu vùng Tứ giác Long Xuyên (hơn 2.660 tỷ đồng, An Giang). TP Cần Thơ muốn đầu tư gần 9.800 tỷ đồng cho dự án Phát triển bền vững thích ứng biến đổi khí hậu, gồm các hợp phần: mở rộng 10,2 km quốc lộ 61C (đoạn qua địa bàn), đường kết nối Ô Môn - Thới Lai - Giồng Riềng dài 22,5 km, xây cầu Ô Môn qua sông Hậu kết nối Cần Thơ với Đồng Tháp. Trong khi đó, Bộ Giao thông Vận tải đề xuất nâng cấp, cải tạo quốc lộ 53 (46 km), quốc lộ 62 (77 km) và đường Nam sông Hậu (142 km) với tổng kinh phí gần 7.160 tỷ đồng. Bộ Nông nghiệp và Phát triển Nông thôn muốn làm 3 dự án tổng vốn gần 6.620 tỷ đồng, gồm: cải tạo hệ thống kênh chuyển nước từ sông Hậu về bán đảo Cà Mau; cải tạo hệ thống kênh liên tỉnh khu vực giữa sông Tiền và sông Hậu; kết nối hệ thống thủy lợi Bảo Định - Gò Công - Tân Trụ (Long An). Bộ Kế hoạch và Đầu tư kiến nghị Thủ tướng áp dụng cơ chế cấp phát 90% và cho vay lại 10% đối với dự án của địa phương; ủy quyền cho các tỉnh, thành làm cơ quan chủ quản các dự án quốc lộ... Dự kiến các dự án được phê duyệt đề xuất vào tháng 6, duyệt chủ trương đầu tư tháng 12; quyết định đầu tư và ký hiệp định tháng 6 và tháng 9/2024. Theo cơ quan này, các dự án trên góp phần hiện thực hóa Quy hoạch vùng Đồng bằng sông Cửu Long (công bố tháng 6/2022), với mục tiêu tăng cường liên kết vùng, thích ứng biến đổi khí hậu, đồng thời tạo được động lực phát triển cho các địa phương. An Bình"}, {"id": "4588566", "title": "Bé trai 11 tuổi bị cửa cuốn kẹp tử vong", "author": "1700000552", "updatetime": "1680484073", "wordcount": "207", "publication": "1680447956", "tags": "quảng ninh, tai nạn trong sinh hoạt, cửa cuốn", "content": " Khoảng 7h30 ngày 2/4, cháu Thành ở phường Cao Thắng, TP Hạ Long đi học, nhưng quên đồ trong nhà. Khi cửa cuốn đang hạ xuống, Thành chui vào lấy đồ thì bị cửa đè lên ngực. Được đưa tới Bệnh viện Đa khoa tỉnh Quảng Ninh cách nhà khoảng 3 km, nhưng cháu bé tím tái rồi tử vong. Theo điều tra ban đầu, bộ phận cảm ứng dừng khi chạm vật cản của cửa cuốn bị hỏng dẫn đến tai nạn. Chính quyền đã động viên, hỗ trợ gia đình cháu Thành 10 triệu đồng, ông Đinh Hoàng Long, Chủ tịch phường Cao Thắng, cho hay. Anh Đoàn Văn Hải, quản lý của một thương hiệu cửa cuốn, cho biết thông thường cửa cuốn nhà dân rộng ít nhất 10 m2, nặng hơn 100 kg, cùng với sức hạ cửa bộ môtơ hơn 300 kg sẽ gây sức ép rất lớn xuống phía dưới. Các cửa điện hiện nay đều có bộ phận cảm ứng dừng và chạy ngược khi chạm vật cản. \"Tuy nhiên vẫn có nhiều tai nạn do cửa cuốn đời cũ không có hoặc cảm biến bị hỏng. Người dân cần thường xuyên kiểm tra, bảo dưỡng thiết bị này\", anh Hải nói. Lê Tân"}, {"id": "4588543", "title": "Nổ tại gara, 2 người tử vong", "author": "1380095999", "updatetime": "1680491783", "wordcount": "260", "publication": "1680438004", "tags": "tại nạn cháy nổ, nghệ an", "content": " Khoảng 16h ngày 2/4, anh Nguyễn Duy Nhật (30 tuổi, làm nghề buôn đồng nát) chở chiếc bình sắt tới gara sửa chữa ôtô của anh Lê Tiến Hiển (39 tuổi, trú xã Quỳnh Tân) nằm bên quốc lộ 48E. Một số thợ cưa chiếc bình sắt dẫn đến phát nổ, gây chấn động mạnh. Nghe tiếng kêu cứu, người dân xung quanh chạy đến thấy anh Hiển tử vong tại chỗ. Anh Nhật và Nguyễn Duy Kỳ (38 tuổi, cùng trú xã Quỳnh Tân) cùng 3 cháu nhỏ 8-14 tuổi của gia đình hàng xóm đang chơi gần gara bị thương. Các nạn nhân được chuyển tới bệnh viện địa bàn cấp cứu. Tuy nhiên, do vết thương quá nặng, anh Nhật đã tử vong. Anh Kỳ vào Bệnh viện Đa khoa huyện Quỳnh Lưu trong tình trạng sốc, mất nhiều máu, cẳng chân phải gần đứt lìa, cẳng chân trái dập nát. Khoảng 30 phút sau khi sơ cứu, anh Kỳ được chuyển lên bệnh viện tuyến tỉnh ở TP Vinh. Tại hiện trường, gara rộng khoảng 200 m2 lợp tôn bị xô lệch, mặt sàn vương nhiều máu. Một số đồ vật, máy móc vỡ hỏng. Ông Hoàng Văn Bộ, Chủ tịch huyện Quỳnh Lưu, cho biết hiện chưa xác định bình phát nổ loại gì. Kiểm tra hiện trường, lực lượng chức năng không ghi nhận ám khói và dấu hiệu thuốc nổ. Công an huyện Quỳnh Lưu đang phong tỏa hiện trường, điều tra nguyên nhân vụ nổ. Hải Chi"}, {"id": "4588495", "title": "Bộ đội Việt Nam xây dựng hạ tầng khu tị nạn cho 10.000 người ở châu Phi", "author": "1700000521", "updatetime": "1680454818", "wordcount": "778", "publication": "1680431893", "tags": "đội công binh số 1, bộ đội việt nam gìn giữ hòa bình, liên hợp quốc", "content": " Từ cuối năm 2022, xung đột vũ trang giữa các bộ tộc, bộ lạc ở phía nam của Phái bộ UNISFA, khu vực Abyei (nơi tranh chấp giữa Sudan và Nam Sudan, châu Phi) diễn ra quyết liệt. Người dân thường xuyên bị cướp, tấn công, nhà cửa bị đốt. Hàng nghìn hộ dân ở phía nam đã di chuyển về Abyei để lánh nạn cũng như cầu cứu sự bảo trợ của Liên Hợp Quốc. Họ sống trong các túp lều quây bạt, dựng lên bằng cành cây. Người lớn không có công việc, trẻ em không đủ đồ ăn, quần áo. Nhận thấy số lượng người dân tị nạn đổ về ngày một tăng, tháng 2/2023, chính quyền thị trấn Abyei đề nghị Đội Công binh số 1 Việt Nam hỗ trợ, san lấp mặt bằng khu vực rộng khoảng 2 km2 để người tị nạn sinh sống. Thiếu tá Đặng Văn Lê, Đội phó Đội Công binh số 1, cho biết Đội đã tham vấn và được sự ủng hộ rất lớn từ Phái bộ. Chính quyền thị trấn và Đội phải khảo sát, cân nhắc nhiều yếu tố. Khu đất được chọn nằm sát mép rừng để đảm bảo khả năng tiêu thoát nước, cách trung tâm thị trấn và chợ Abyei 2-3 km, cách trường cấp 3 Abyei khoảng 1,3 km giúp người dân đi lại không quá vất vả. Sau khi san lấp, khu đất sẽ được chia ô với diện tích 600 m2, đủ cho gia đình 10-20 người làm nhà sinh sống. Bộ đội Việt Nam hỗ trợ san một đường trục chính và một số đường phụ để thuận tiện cho người dân đi lại. Công đoạn san đường đã xong. Chính quyền Abyei và Đội Công binh cũng bàn bạc, thống nhất đào thêm hệ thống cống, mương nước để phòng ngập mùa mưa. Ngoài ra, Đội lên kế hoạch đào một giếng lớn để lấy nước sinh hoạt. Khi biết Đội Công binh san mặt bằng để người dân làm nhà, những gia đình tị nạn bày tỏ vui mừng. Nhiều người nhìn thấy có đường phẳng, rộng chạy qua nhà mình đã nhảy múa, hò reo. \"Nhiều lúc Đội tắt máy nghỉ trưa, họ mang nước mời uống và nói xin chào Việt Nam, thank you\", anh Lê kể lại. Tháng 6, Đội Công binh số 1 sẽ kết thúc nhiệm kỳ. Anh Lê cho biết trước khi về nước, Đội sẽ chuẩn bị kỹ lưỡng kế hoạch để bàn giao cho Đội Công binh số 2 hoàn thiện các công trình nhân đạo, trong đó có các lớp học, nhà thờ cho thị trấn. Ông Chol Chol, kỹ sư dân sự, làm việc tại Sở Tài nguyên và Xây dựng, Khu Hành chính Abyei, nói hiện nay người dân tị nạn phải sống rải rác quanh khu vực Abyei với điều kiện sống bấp bênh. Sau khi chính quyền đề nghị Đội Công binh giúp đỡ, hàng nghìn người sẽ có chỗ ở mới, được đảm bảo an toàn. Thị trưởng Abyei, ông Apach Deng Biong đã cảm ơn Đội Công binh có nhiều cách làm sáng tạo để giúp người dân có cuộc sống tốt hơn trong hoàn cảnh xung đột, lũ lụt tàn phá. Ông cam kết cố gắng cung cấp hết mức có thể những vật liệu cần thiết để Đội triển khai thêm các công trình nhân đạo, trước mắt là dự án làm khu đất cho người tị nạn và xây thêm cơ sở cho trường học. Abyei là khu vực tranh chấp giữa Sudan và Nam Sudan. Phái bộ UNISFA được thành lập năm 2011 theo Nghị quyết 1990 của Hội đồng Bảo an với nhiệm vụ bảo vệ thường dân và thúc đẩy phi quân sự hóa tại Abyei, được bổ sung nhiệm vụ hỗ trợ Cơ chế Hỗn hợp về Kiểm chứng và Giám sát biên giới chung (JBVMM) tại Abyei theo Nghị quyết 2024 ngày 14/12/2011. Đội Công binh đầu tiên của Việt Nam triển khai đến UNISFA đầu tháng 5/2022 với 184 thành viên. Nhiệm vụ của Đội là khảo sát, bảo dưỡng, sửa chữa và nâng cấp các tuyến đường vận tải chính, vận tải dự phòng; sửa chữa khôi phục đường băng dã chiến; chuẩn bị và bảo dưỡng các tuyến đường kết nối căn cứ, xây dựng bãi đỗ trực thăng, kiểm tra, khắc phục sự cố giao thông."}, {"id": "4588506", "title": "Miền Bắc tuần tới hửng nắng", "author": "1700000282", "updatetime": "1680442316", "wordcount": "306", "publication": "1680427145", "tags": "dự báo thời tiết, nắng nóng", "content": " Trung tâm Dự báo Khí tượng Thủy văn quốc gia cho biết do vùng thấp nóng phía tây phát triển, từ thứ hai (3/4) Tây Bắc Bộ nắng nóng diện rộng, nhiệt độ cao nhất ngày từ 35 độ C trở lên. Hà Nội và các tỉnh Đông Bắc Bộ cao nhất ngày 30-32 độ C. Từ đêm 5/4, một đợt không khí lạnh tràn xuống, miền Bắc chuyển mưa, nắng nóng chấm dứt. Trang Accuweather của Mỹ dự báo Hà Nội ba ngày đầu tuần 25-32 độ, từ thứ năm giảm còn 20-28 độ, đến cuối tuần 23-24 độ C. Điểm cao trên 1.500 m so với mực nước biển như Sa Pa (Lào Cai) tuần tới dao động 14-27 độ C. Miền Trung nắng nóng bắt đầu trở lại từ hôm nay. Nhiệt độ lúc 13h tại Tương Dương (Nghệ An) hơn 36 độ C, Nam Đông (Thừa Thiên Huế) hơn 35 độ C. Cơ quan khí tượng dự báo, tuần tới dưới tác độ của thấp nòng và gió phơn, các tỉnh từ Thanh Hóa đến Thừa Thiên Huế có thể nắng nóng 35-37 độ, có nơi trên 38 độ C. Dự báo đợt nắng nóng này sẽ kéo dài hết 5/4. Nam Bộ và Tây Nguyên tuần tới trời nắng, chiều tối có mưa giông, TP HCM dao động 25-35 độ C. Tháng 4, cơ quan khí tượng nhận định nhiệt độ trung bình ở Bắc Bộ và Trung Bộ phổ biến cao hơn trung bình nhiều năm 0,5-1 độ C. Tây Nguyên và Nam Bộ nhiệt độ xấp xỉ trung bình nhiều năm. Lượng mưa ở Bắc Bộ, Bắc và Trung Trung Bộ thấp hơn so với trung bình nhiều năm 10-20%, riêng Tây Bắc Bộ thấp hơn 15-30%."}, {"id": "4588273", "title": "Lý do Hà Nội quy định thuê nhà tối thiểu 15 m2 mới được đăng ký thường trú", "author": "1100112308", "updatetime": "1680476202", "wordcount": "1005", "publication": "1680421195", "tags": "hà nội, diện tích tối thiểu, đăng ký thường trú", "content": " Dự thảo Nghị quyết quy định về diện tích nhà ở tối thiểu để đăng ký thường trú tại chỗ ở hợp pháp do thuê, mượn, ở nhờ đang được UBND TP Hà Nội tổ chức lấy ý kiến. Theo đó người đi thuê, mượn, ở nhờ muốn đăng ký thường trú tại 12 quận phải có diện tích ở tối thiểu 15 m2/người; khu vực ngoại thành 8 m2/người (17 huyện và thị xã Sơn Tây). Trong tờ trình, UBND TP Hà Nội lý giải cơ sở pháp lý để xây dựng dự thảo là Luật Cư trú 2020. Điều 20 của Luật quy định người thuê, mượn, ở nhờ muốn đăng ký thường trú phải đáp ứng điều kiện: Chủ sở hữu chỗ ở hợp pháp đồng ý cho đăng ký thường trú tại địa điểm thuê, mượn, ở nhờ và được đồng ý đăng ký thường trú vào cùng hộ gia đình đó; diện tích về nhà ở tối thiểu do HĐND cấp tỉnh quy định nhưng không thấp hơn 8 m2 sàn/người. Với một số địa phương đang có áp lực gia tăng dân số cơ học lớn, số người đăng ký cư trú tăng nhanh và biến động nhiều ở nhóm có chỗ ở hợp pháp là nhà ở do thuê, mượn, ở nhờ, Luật Cư trú 2020 quy định HĐND các tỉnh thành quyết định diện tích bình quân chỗ ở tối thiểu làm điều kiện để đăng ký thường trú. Quy định như trên nhằm đảm bảo điều kiện sống cần thiết cho người dân, phù hợp với yêu cầu quản lý về cư trú và chính sách an sinh xã hội trên địa bàn; đồng thời cũng để các tỉnh, thành phố có thể điều tiết phân bổ dân cư thông qua điều kiện đăng ký thường trú. Một căn cứ quan trọng khác để TP Hà Nội quy định tối thiểu 15 m2/người với trường hợp thuê, mượn, ở nhờ muốn đăng ký thường trú là Chương trình phát triển nhà ở giai đoạn 2021-2030, ban hành cuối năm 2020. Theo chương trình này, Hà Nội phấn đấu năm 2025 diện tích nhà ở tối thiểu là 10 m2/người, đến năm 2030 là 12 m2/người; diện tích nhà ở bình quân toàn thành phố tương ứng với hai mốc thời gian trên là 29 m2/người và 32 m2/người. Thống kê của Sở Quy hoạch và Kiến trúc, từ năm 2011 đến tháng 6/2022 có trên 1.600 dự án có nhà được chấp thuận tổng mặt bằng, phương án kiến trúc với diện tích trên 31 triệu m2, dân số khoảng 560.000, tương đương 52,8 m2/người (gồm nhà ở thấp tầng riêng lẻ và chung cư). Trên thực tế, Hà Nội đã áp dụng quy định diện tích nhà ở tối thiểu 15 m2/người để đăng ký thường trú với trường hợp nhà thuê từ năm 2013 (Nghị quyết số 11 HĐND thành phố). Năm 2016, HĐND thành phố ban hành văn bản kéo dài thời gian áp dụng nghị quyết đến hết 2020, đến nay đã quá hạn hơn 2 năm. Sau 10 năm triển khai, Công an thành phố - cơ quan làm thủ tục đăng ký thường trú cho người dân và lãnh đạo quận Hoàn Kiếm đánh giá Nghị quyết số 11/2013 còn bất cập. Văn bản này chỉ quy định diện tích tối thiểu với trường hợp thuê nhà ở nội thành, không đề cập việc mượn, ở nhờ; không quy định diện tích tối thiểu với trường hợp thuê, mượn, ở nhờ để đăng ký thường trú ở ngoại thành. Quá trình giải quyết đăng ký thường trú cho công dân, UBND xã, phường còn lúng túng khi xác định diện tích bình quân do biểu mẫu tờ khai về tình trạng chỗ ở phục vụ cho việc đăng ký cư trú ban hành từ quá lâu (năm 2007) và không thể hiện nội dung xác nhận diện tích bình quân với nhà thuê, mượn, ở nhờ. Từ góc độ quận trung tâm Thủ đô, lãnh đạo UBND quận Hoàn Kiếm đánh giá tình trạng tăng dân số cơ học ở nội thành đã ảnh hưởng đến công tác quản lý dân cư trên địa bàn. Việc nắm, quản lý nhân khẩu đối với một số trường hợp gặp nhiều khó khăn, đơn cử số lượng KT2 (hộ khẩu thường trú ở một quận/huyện nhưng có đăng ký tạm trú dài hạn ở một quận/huyện khác), đi sinh sống ở nơi khác nhưng vẫn giữ hộ khẩu trên địa bàn; nhân khẩu lao động tự do, thời vụ, học sinh, sinh viên do thay đổi chỗ ở, nơi làm việc thường xuyên. Dựa trên căn cứ pháp lý và thực tiễn nêu trên, UBND Hà Nội cho rằng việc ban hành văn bản quy định diện tích nhà ở tối thiểu để đăng ký thường trú tại chỗ thuê, mượn, ở nhờ là cần thiết và có tính khả thi. Lãnh đạo thành phố khẳng định khi nghiên cứu xây dựng dự thảo nghị quyết đã \"bảo đảm hài hòa quyền, lợi ích hợp pháp của công dân, lợi ích của nhà nước, cộng đồng và xã hội\". Hà Nội có diện tích tự nhiên 334.470 ha, dân số 8,6 triệu (thống kê đến 2022), gồm 30 đơn vị hành chính cấp quận, huyện, thị xã, 577 xã, phường, thị trấn. Dân cư chủ yếu tập trung ở các quận nội thành, đặc biệt là quận mới như Cầu Giấy, Hoàng Mai, Bắc Từ Liêm, Nam Từ Liêm, gây áp lực cho chính quyền trong việc đảm bảo trật tự an toàn, an sinh xã hội. Sĩ số lớp học bậc tiểu học ở nhiều quận thường xuyên trên 50 em mỗi lớp (quy định của Bộ Giáo dục và Đào tạo là 35 em/lớp); nhiều tuyến đường ùn tắc vào giờ cao điểm, ngập lụt khi mưa lớn. Võ Hải"}, {"id": "4588479", "title": "Xe giường nằm lao vào nhà dân, 2 người chết", "author": "1264090643", "updatetime": "1680430490", "wordcount": "195", "publication": "1680418829", "tags": "gia lai, tai nạn giao thông, tai nạn giao thông gia lai", "content": " Khoảng 12h, ông Nguyễn Xuân Đông, 52 tuổi lái xe khách chở 26 người trên quốc lộ 14, hướng Đăk Lăk - Gia Lai. Khi đến ngã 3 La Sơn, TP Pleiku, ôtô gặp xe tải chở đá chạy sang đường nên không kịp xử lý, lao vào căn nhà vắng chủ ven lộ. Cú đâm làm ông Đông và một hành khách nam 76 tuổi tử vong tại chỗ, phụ xe và 4 người khác bị thương. Những người còn lại trên xe khách hoảng hốt đập cửa kính phía sau để thoát ra. Tại hiện trường, đầu ôtô hư hỏng, một bức tường nhà dân bị sập, gạch đá vương vãi. Ngã ba La Sơn là đoạn đường dốc, không có đèn tín hiệu giao thông. Người dân cho biết, khu vực này thường xuyên xảy ra tai nạn. Trần Hóa"}, {"id": "4588413", "title": "Huy động nguồn lực xây nhà ở cho người thu nhập trung bình", "author": "1700000300", "updatetime": "1680437480", "wordcount": "435", "publication": "1680408418", "tags": "nhà ở xã hội, nhà ở công nhân, nhà ở xã hội đô thị, hà nội, tp hcm", "content": " Ngày 1/4, Thủ tướng giao Bộ Kế hoạch và Đầu tư nghiên cứu hoàn thiện thể chế, chính sách nêu trên. Các tỉnh, thành công bố quy hoạch, bố trí quỹ đất, xây dựng kế hoạch phát triển nhà ở xã hội; thực hiện nghiêm quy định dành 20% quỹ đất ở đã đầu tư hạ tầng kỹ thuật trong các dự án nhà ở thương mại, khu đô thị để phát triển nhà ở xã hội. Địa phương quy hoạch, bố trí xây dự án độc lập nhà ở xã hội, nhà ở cho công nhân tại vị trí thuận tiện, quy mô lớn, đủ hạ tầng kỹ thuật, đặc biệt tại Hà Nội, TP HCM; dành quỹ đất và kêu gọi chủ đầu tư khu công nghiệp, doanh nghiệp sản xuất, bất động sản đầu tư nhà ở xã hội, nhà lưu trú cho công nhân. Bộ Xây dựng có trách nhiệm xây dựng dự thảo nghị quyết của Quốc hội thí điểm một số chính sách nhằm đẩy mạnh phát triển nhà ở xã hội, trình vào kỳ họp thứ 5 (tháng 5/2023); hướng dẫn địa phương, doanh nghiệp triển khai đề án xây dựng ít nhất một triệu căn nhà xã hội cho người thu nhập thấp, công nhân khu công nghiệp đến năm 2030. Theo Bộ Xây dựng, từ nay đến năm 2030 cả nước cần 2,4 triệu căn nhà ở xã hội, nhà ở công nhân. Toàn quốc đã hoàn thành hơn 300 dự án nhà ở xã hội khu vực đô thị và nhà ở công nhân khu công nghiệp, quy mô 155.800 căn; 400 dự án đang triển khai, quy mô 454.000 căn. Để đáp ứng nhu cầu gần 7 triệu m2 sàn nhà ở xã hội đến 2030, TP Hà Nội lên kế hoạch đầu tư xây 1-2 khu nhà ở tập trung và chuẩn bị đầu tư các khu còn lại. Hai khu đã được quy hoạch ở xã Tiên Dương, huyện Đông Anh gồm nhà ở xã hội tập trung và khu nhà ở xã hội thành phố kết nối xanh (Green Link City). Ba khu nhà ở xã hội tập trung đang nghiên cứu quy hoạch tại xã Cổ Bi, huyện Gia Lâm; xã Ngọc Hồi, huyện Thanh Trì và xã Đại Mạch, huyện Đông Anh. Tại TP HCM, đã có 20 khu đất rộng 38 ha thuộc đề án đầu tư xây ít nhất một triệu căn hộ cho người thu nhập thấp, công nhân khu công nghiệp ở thành phố."}, {"id": "4588426", "title": "Người dân bắt cá sấu 20 kg trong sân nhà", "author": "1264090643", "updatetime": "1680442885", "wordcount": "203", "publication": "1680408248", "tags": "bạc liêu, cá sấu, bắt cá sấu", "content": " Anh Tuấn, ở ấp Cái Tràm 1, cho biết khoảng 1h, anh nghe tiếng chó sủa gần nhà. Hàng xóm cho hay phát hiện cá sấu nằm ngay trong sân, gần cổng rào nên anh qua phụ bắt. \"Bốn người mất gần một giờ trói chặt mõm và 4 chân cá sấu. Khi có người đụng vào, nó vùng vẫy rất hung dữ\", anh Tuấn nói. Mười ngày trước, người dân thấy cá sấu hơn 10 kg, dài chừng 2 m, bơi giữa hồ sâu, cách quốc lộ 1 chừng 200 m, nên báo chính quyền. Xã đã cử người đến tìm kiếm nhiều ngày nhưng không thấy. Sau đó, người dân tiếp tục thấy cá sấu ngoi lên bờ nằm dưới góc dừa. Chủ tịch UBND xã Long Thạnh Nhan Anh Dũng, cho biết hiện chưa thể khẳng định đây là con cá sấu được người dân tìm kiếm mấy ngày qua, bởi hai địa điểm cách nhau khoảng một km. Trước mắt, xã lập biên bản vụ việc, cảnh báo người dân để bảo đảm an toàn. An Minh"}, {"id": "4588387", "title": "Thủ tướng yêu cầu nâng công suất mỏ vật liệu, đẩy nhanh dự án cao tốc", "author": "1700000300", "updatetime": "1680409783", "wordcount": "669", "publication": "1680403116", "tags": "cao tốc thiếu vật liệu, cao tốc bắc nam, dự án cao tốc", "content": " Trong công điện ngày 1/4, Thủ tướng Phạm Minh Chính nhấn mạnh các dự án cao tốc là công trình quốc gia, phục vụ lợi ích chung cả nước, vì vậy chủ tịch các tỉnh, thành phải dành sự ưu tiên cao nhất về nguồn lực, vật liệu để đẩy nhanh tiến độ dự án. Địa phương chịu trách nhiệm trước Thủ tướng nếu để giấy phép khai thác khoáng sản hết hạn, thiếu vật liệu cho dự án. Chủ tịch UBND cấp tỉnh chỉ đạo sở ngành, huyện cùng chủ đầu tư, nhà thầu thỏa thuận với chủ sở hữu về giá đền bù, hỗ trợ, thuê đất, bồi thường cây, hoa màu với các mỏ nằm trong hồ sơ khảo sát vật liệu xây dựng phục vụ dự án, phù hợp với mặt bằng giá bồi thường của nhà nước. Giá vật liệu xây dựng cần được quản lý chặt, không để nâng giá, ép giá, bán cao hơn với mức giá được địa phương công bố. \"Trường hợp phát hiện tình trạng cố tình thông đồng, ép giá cao hơn so với giá đã công bố phải xử phạt, xem xét thu hồi giấy phép\", công điện nêu. Địa phương cũng được giao bám sát diễn biến thị trường để cập nhật, công bố giá vật liệu xây dựng thông thường, chỉ số giá xây dựng phù hợp với mặt bằng giá trong khu vực. Người đứng đầu sở ngành, địa phương không hoàn thành nhiệm vụ nêu trên sẽ bị xem xét xử lý trách nhiệm. Bộ Giao thông Vận tải được giao xây dựng kế hoạch và chịu trách nhiệm toàn diện về nhu cầu vật liệu thi công (gồm đất, đá, cát đắp nền) cho các dự án cao tốc; có biểu đồ nhu cầu vật liệu theo tiến độ dự án đến năm 2024. Bộ Tài nguyên và Môi trường tổng hợp toàn bộ trữ lượng mỏ cát đắp nền và công suất khai thác từng năm; phân quyền thủ tục giao đất, cho thuê đất, chuyển mục đích sử dụng đất. Toàn quốc đang xây dựng hàng loạt cao tốc, như tuyến Bắc Nam phía Đông giai đoạn một các đoạn quốc lộ 45 - Nghi Sơn; Nghi Sơn - Diễn Châu; Diễn Châu - Bãi Vọt; Nha Trang - Cam Lâm; Cam Lâm - Vĩnh Hảo. Đầu tháng 1, dự án cao tốc Bắc Nam giai đoạn hai với 12 dự án thành phần đồng loạt khởi công. Tuy nhiên, hàng loạt dự án đang trễ hẹn do thiếu vật liệu. Ba tháng qua, cao tốc Vĩnh Hảo - Phan Thiết và Phan Thiết - Dầu Giây, dài 200 km đi qua Bình Thuận, Đồng Nai phải thi công cầm chừng do thiếu hơn 1,5 triệu m3 đất đắp nền. Tại miền Tây, cao tốc Cần Thơ - Cà Mau dài gần 110 km đang cần khoảng 18,5 triệu m3 cát đắp nhưng nguồn cung đang khó khăn. Bộ Giao thông Vận tải đã đề nghị An Giang, Đồng Tháp, mỗi địa phương bố trí 7 triệu m3 và Vĩnh Long 5 triệu m3 cát. Đến nay các tỉnh mới cân đối được chừng 3 triệu m3 và chưa thể khai thác ngay mà phải trải qua nhiều quy trình thủ tục. Tương tự, dự án Vành đai 3 TP HCM dài 76 km sẽ khởi công vào tháng 6 tới cũng nguy cơ chậm tiến độ do thiếu nguồn cung cát đắp nền. Tổng nhu cầu vật liệu cho công trình này ước tính gần 15 triệu m3, song các đơn vị tính toán nguồn mới đảm bảo 8 triệu m3 cát. Để đảm bảo vật liệu cho tuyến đường, TP HCM đã đề nghị các tỉnh Bà Rịa - Vũng Tàu, Vĩnh Long, An Giang, Tiền Giang và Đồng Tháp hỗ trợ, đặc biệt là cát san lấp."}, {"id": "4588312", "title": "Kéo dài thời gian thí điểm Ban Quản lý an toàn thực phẩm TP HCM", "author": "1700000300", "updatetime": "1680391446", "wordcount": "249", "publication": "1680382800", "tags": "ban quản lý an toàn thực phẩm tp hcm, an toàn thực phẩm", "content": " Quyết định do Phó thủ tướng Trần Hồng Hà ký, giao UBND TP HCM đánh giá kết quả thực hiện thí điểm, phối hợp với các bộ ngành nghiên cứu, sửa quy định liên quan. Trước đó, trong tờ trình gửi Thủ tướng, UBND TP HCM cho biết việc thí điểm Ban Quản lý an toàn thực phẩm TP HCM đem đến nhiều kết quả tích cực. Do đó, thành phố đề xuất cơ chế đặc thù về mô hình cơ quan đầu mối quản lý an toàn thực phẩm. Ban Quản lý an toàn thực phẩm TP HCM ra đời năm 2016, có nhiệm vụ giúp thành phố thực thi pháp luật về an toàn, vệ sinh thực phẩm trên địa bàn. Đơn vị quản lý quá trình sản xuất, sơ chế, chế biến, bảo quản, vận chuyển, lưu thông, kinh doanh với phụ gia thực phẩm, chất hỗ trợ chế biến, nước uống đóng chai, nước khoáng thiên nhiên, thực phẩm chức năng. Ban cũng quản lý sản xuất, thu gom, giết mổ, chế biến ngũ cốc, thịt, thủy sản, rau, củ, quả, trứng, sữa; cấp, đình chỉ, thu hồi giấy chứng nhận, xác nhận lĩnh vực an toàn thực phẩm cho các tổ chức, cá nhân. Trong 9 tháng đầu năm 2022, Ban Quản lý an toàn thực phẩm TP HCM đã phạt 663 cơ sở bán hàng giả, không rõ nguồn gốc với tổng số tiền gần 10 tỷ đồng."}, {"id": "4588246", "title": "Đề xuất tăng xe đạp công cộng ở trung tâm TP HCM", "author": "1700000470", "updatetime": "1680368433", "wordcount": "470", "publication": "1680368400", "tags": "xe đạp công cộng, đường nguyễn huệ, bến bạch đằng, chợ bến thành, giao thông trung tâm tp hcm, giao thông công cộng", "content": " Kiến nghị vừa được Trung tâm Quản lý giao thông công cộng gửi Sở Giao thông Vận tải TP HCM, sau khi cùng nhà đầu tư khảo sát thực tế. Đây là một phần trong kế hoạch tổ chức lại giao thông cho khu vực sau khi Metro số 1 (Bến Thành - Suối Tiên) tái lập mặt bằng. Trong đó, ba vị trí ở khu vực công trường, gồm: cạnh lối lên xuống ga Bến Thành (gần đường Huỳnh Thúc Kháng); trước trung tâm thương mại đang xây ở đường Trần Hưng Đạo; góc công viên 23/9 - đường Lê Lai. Vỉa hè đường Nguyễn Huệ gồm: trước Công ty Saigontourist; nhà sách Fahasha; toà nhà Sunwah. Điểm còn lại ở công viên bến Bạch Đằng, đoạn đối diện khách sạn Liberty. Khu vực trên ở \"lõi\" ở trung tâm TP HCM, tập trung các hoạt động dịch vụ, thương mại, văn hoá, đồng thời là đầu mối giao thông bằng xe buýt, buýt sông. Theo Trung tâm Quản lý giao thông công cộng, qua khảo sát, khu vực này đang có 8 trạm xe đạp công cộng, trong đó một số vị trí có nhu cầu sử dụng lớn, nhất là dịp cuối tuần nên \"quá tải\". Do vậy, việc phủ thêm mạng lưới xe đạp công cộng giúp người dân, du khách thuận tiện đi lại chặng ngắn, dễ tiếp cận buýt và Metro số 1 khi đưa vào vận hành. Hệ thống xe đạp công cộng tại TP HCM bắt đầu triển khai từ cuối năm 2021, với gần 400 xe tại 43 trạm trên vỉa hè nhiều tuyến đường tại quận 1. Mỗi trạm diện tích 10-15 m2, cho 10-20 xe đậu theo từng ô, bố trí gần trạm dừng xe buýt; công viên, điểm du lịch... Xe được gắn khóa thông minh, định vị GPS, đóng hoặc mở khóa thông qua kết nối mạng 2G, 3G, 4G, bluetooth trên di động. Giá cho thuê 5.000 đồng trong 30 phút, 10.000 đồng một giờ. Mô hình này giúp người dân, du khách thêm lựa chọn đi lại, góp phần đa dạng loại hình giao thông công cộng ở trung tâm thành phố. Ngoài bổ sung xe đạp cho khu vực trên, Trung tâm quản lý giao thông công cộng cũng đề xuất nghiên cứu các tuyến buýt điện để phục vụ giao thông công cộng, hỗ trợ phát triển du lịch trên địa bàn. Hiện, TP HCM đã đưa vào vận hành một tuyến buýt điện 67 chỗ, kết nối từ quận 1 đến khu đô thị Vinhomes Grand Park (TP Thủ Đức). Gia Minh"}, {"id": "4588331", "title": "Thủ tướng: Khánh Hòa phải thành cực tăng trưởng của cả nước", "author": "1700000558", "updatetime": "1680404226", "wordcount": "756", "publication": "1680359461", "tags": "thủ tướng phạm minh chính, khánh hoà, cực tăng trưởng", "content": " Yêu cầu được Thủ tướng Phạm Minh Chính đưa ra tại buổi làm việc với Ban thường vụ Tỉnh ủy Khánh Hòa chiều 1/4, nhân dịp dự lễ kỷ niệm 370 năm xây dựng và phát triển tỉnh này. Năm 2022, kinh tế - xã hội Khánh Hòa phục hồi mạnh, đạt và vượt 20/22 chỉ tiêu kế hoạch đề ra. Trong đó, GRDP tăng 20,7% (cao nhất cả nước), bình quân đầu người đạt 76,5 triệu đồng, tăng 22,3%; thu ngân sách đạt hơn 16.500 tỷ đồng, vượt 37,3% dự toán; tổng vốn đầu tư phát triển đạt 62.000 tỷ đồng, tăng 15% so với năm 2021. Theo lãnh đạo Chính phủ, với lợi thế là tỉnh có bờ biển dài nhất Việt Nam, có thềm lục địa và vùng lãnh hải rộng lớn, trong đó có quần đảo Trường Sa thiêng liêng của Tổ quốc, có 3 vịnh lớn, Khánh Hòa cần đẩy mạnh hơn nữa phát triển kinh tế biển gắn với quốc phòng, an ninh. Thủ tướng yêu cầu Khánh Hòa có kế hoạch, chương trình cụ thể để triển khai hiệu quả Nghị quyết 09 của Bộ Chính trị về xây dựng, phát triển tỉnh đến năm 2030, tầm nhìn đến 2045, Nghị quyết 55 của Quốc hội về thí điểm một số cơ chế, chính sách đặc thù phát triển tỉnh Khánh Hòa và Nghị quyết 42 của Chính phủ về Chương trình hành động thực hiện hai nghị quyết trên. Lãnh đạo Chính phủ cũng đề nghị tất cả đơn vị liên quan phải cùng tham gia để tháo gỡ khó khăn cho thị trường bất động sản, chung tay phát triển nhà ở xã hội, nhà ở công nhân, các doanh nghiệp phải cơ cấu lại giá, các phân khúc nhà ở, các ngân hàng hỗ trợ về vốn, các địa phương tháo gỡ vướng mắc về pháp lý, làm tốt công tác quy hoạch, bố trí quỹ đất... Để tạo động lực phát triển kinh tế - xã hội, Thủ tướng yêu cầu Khánh Hòa đẩy mạnh giải ngân vốn đầu tư công và đẩy nhanh tiến độ các dự án, công trình cấp thiết, trọng điểm, nhất là các dự án đường cao tốc Vân Phong - Nha Trang, cao tốc Buôn Ma Thuột - Khánh Hòa. \"Dứt khoát phải khởi công cao tốc Buôn Ma Thuột - Khánh Hòa trước tháng 6/2023\", ông yêu cầu. Ban thường vụ Tỉnh ủy Khánh Hòa cũng được đề nghị phải huy động tối đa mọi nguồn lực cho phát triển; nâng cao hiệu quả thu hút và sử dụng vốn đầu tư (đặc biệt vốn FDI và hình thức đối tác công tư PPP), tập trung thu hút vào 3 vùng động lực kinh tế của tỉnh (Khu kinh tế Vân Phong, thành phố Nha Trang và khu vực vịnh Cam Ranh). Sáng cùng ngày, Thủ tướng Phạm Minh Chính đã đến thăm Bệnh viện Đa khoa tỉnh Khánh Hòa, khảo sát thực tế việc bảo đảm thuốc, vật tư, sinh phẩm y tế điều trị người bệnh; dự lễ khánh thành Nhà hát Đó - một điểm nhấn mới của văn hóa, du lịch Khánh Hòa. Đoàn công tác của thủ tướng cũng thăm Làng trẻ em SOS Nha Trang, tặng quà trẻ em mồ côi do Covid-19. Nhân dịp này, ông Trương Gia Bình, Chủ tịch HĐQT Tập đoàn FPT, đã đại diện nhà trường đón nhận 10 học sinh từ tỉnh Khánh Hòa nhập học trường Hy Vọng (TP Đà Nẵng). Khánh Hòa có diện tích 5.137 km2 với 9 đơn vị hành chính cấp huyện, bao gồm 2 thành phố trực thuộc tỉnh, một thị xã và 6 huyện. Dân số trên 1,2 triệu người. Theo quyết định phê duyệt quy hoạch Khánh Hòa giai đoạn 2021-2030 của Thủ tướng, tầm nhìn năm 2050, tỉnh này sẽ là thành phố trực thuộc Trung ương với định hướng phát triển trung tâm dịch vụ, du lịch biển quốc tế. Bùi Toàn"}, {"id": "4588324", "title": "10 căn nhà bị cô lập do sạt lở", "author": "1700000499", "updatetime": "1680358156", "wordcount": "227", "publication": "1680356900", "tags": "đồng tháp, sạt lở, kênh đốc phủ hiền, 10 hộ dân bị cô lập", "content": " Trưa nay, ông Nguyễn Văn Khanh, đang ở trong nhà cảm thấy mặt đất rung lắc nên hoảng hốt chạy ra ngoài, hô hoán. Những người còn lại nghe thấy vội chạy thoát thân. \"Căn nhà lún dần rồi đổ ầm xuống sông. Cũng may nước cạn, mấy chú dân quân kịp thời hỗ trợ mang đồ đạc, vật dụng có giá trị lên trên bờ\", ông kể. Kênh Đốc Phủ Hiền rộng hơn 30 m, nằm trong vành đai sạt lở. UBND TP Sa Đéc đã xin chủ trương xây kè kiên cố, hiện chưa được bố trí vốn. Đoạn sạt lở dài 80 m, ăn sâu khoảng 5 m làm tuyến đường nông thôn bị khoét sâu vào tận vách nhà dân. Sở Nông nghiệp và Phát triển Nông thôn tỉnh Đồng Tháp cùng chính quyền địa phương huy động các lực lượng gia cố đoạn sạt lở bằng cừ tràm, giúp các gia đình bị cô lập di dời tài sản. Riêng hộ dân bị mất nhà được hỗ trợ bước đầu để ổn định chỗ ở. Ngọc Tài - Sa Nhiên"}, {"id": "4588281", "title": "Cao tốc Vĩnh Hảo - Phan Thiết được giải quyết đất đắp", "author": "1700000414", "updatetime": "1680345051", "wordcount": "457", "publication": "1680344261", "tags": "bình thuận, cao tốc vĩnh hảo - phan thiết, dự án cao tốc bắc nam, thiếu đất đắp cao tốc", "content": " Thông tin được nêu trong Nghị quyết 47 của Chính phủ ban hành ngày 1/4, nhằm tháo gỡ khó khăn trong việc cấp phép khai thác các mỏ đất đắp phục vụ cao tốc Bắc - Nam đoạn Vĩnh Hảo - Phan Thiết. Cao tốc Vĩnh Hảo - Phan Thiết dài hơn 100 km, mặt đường rộng 32 m với 6 làn; vốn đầu tư gần 11.000 tỷ đồng, hiện đã hoàn thành khoảng 90% khối lượng. Tuy nhiên, hơn 3 tháng qua, dự án bị gián đoạn do thiếu hơn 900.000 m3 đất đắp nền. Nguyên nhân là do giấy phép khai thác các mỏ đất phục vụ dự án đã hết hạn, theo quy định của Luật Khoáng sản, các nhà thầu không được phép triển khai tiếp. Theo nghị quyết mới, Chính phủ đồng ý để UBND tỉnh Bình Thuận ra quyết định cho khai thác tiếp 6 mỏ vật liệu cung cấp cho dự án theo trữ lượng ghi trong giấy phép đã cấp. Sau khi ngừng khai thác, các nhà thầu phải thực hiện thủ tục đóng cửa mỏ, cải tạo phục hồi môi trường, bàn giao đất cho địa phương quản lý. \"Chiều nay chúng tôi làm dự thảo, ngày mai sẽ trình UBND tỉnh ra các quyết định cho phép các nhà thầu tiếp tục khai thác\", bà Phan Thị Xuân Thu, Phó giám đốc Sở Tài nguyên và Môi trường Bình Thuận cho hay. Trước đó, hôm 7/3, Chính phủ đã ban hành Nghị quyết 31 đồng ý cho UBND tỉnh Bình Thuận xem xét, cấp lại giấy phép khai thác khoáng sản đất đắp cho nhà thầu đã khai thác trước đó trên cơ sở trữ lượng khoáng sản còn lại và hồ sơ, tài liệu hiện có (không phải lập lại dự án đầu tư, không lập lại báo cáo đánh giá tác động môi trường). Tuy nhiên, theo UBND tỉnh Bình Thuận nếu trừ đi hai thủ tục được miễn theo Nghị quyết 31, thì 10 thủ tục còn lại vẫn phải thực hiện, nhanh nhất cũng mất đến 6 tháng. Đó là chưa kể phải làm các quy trình thủ tục đóng cửa mỏ, phục hồi môi trường, trước khi cấp lại giấy phép. Vì vậy, địa phương này tiếp tục kiến nghị Chính phủ tháo gỡ để đẩy nhanh tiến độ dự án theo kế hoạch. Việt Quốc"}, {"id": "4588259", "title": "Khánh thành nhà hát 400 tỷ đồng ở Khánh Hòa", "author": "1700000558", "updatetime": "1680389701", "wordcount": "547", "publication": "1680340124", "tags": "nhà hát đó, tp nha trang, nhà hát 400 tỷ ở nha trang", "content": " Công trình được khánh thành với sự tham dự của Thủ tướng Phạm Minh Chính trong chuyến làm việc tại Khánh Hòa ngày 1/4. Sự kiện được tổ chức mừng kỷ niệm 370 năm xây dựng và phát triển tỉnh này. Nhà hát Đó được xây dựng ở khu vực Bãi Tiên, phường Vĩnh Hòa, TP Nha Trang, lấy cảm hứng từ chiếc đó - dụng cụ đánh bắt cá dân gian của người Việt theo phương thức truyền thống nông nghiệp lúa nước. Công trình được xây dựng bởi hệ thống cơ khí, kỹ thuật sân khấu, âm thanh ánh sáng nhập khẩu trực tiếp từ châu Âu, đáp ứng tiêu chuẩn về trình diễn nghệ thuật đẳng cấp quốc tế. Ông Jean Michel Puiff, Giám đốc Nhà hát Quốc gia Senart (Pháp), nói rằng đây là nhà hát hiện đại đầu tiên được xây dựng tại Việt Nam với các tiêu chuẩn tương tự các nhà hát châu Âu. \"Khó có thể hình dung những thách thức khi xây công trình này ở Việt Nam. Tôi mừng về sự liều lĩnh của nhà đầu tư và các đối tác\", ông nói. Nhà hát Đó sẽ là nơi diễn ra vở diễn nghệ thuật hàng ngày Life Puppets - Rối mơ, được xây dựng dựa trên câu chuyện của 12 con giáp đặc trưng của phương Đông. Vở diễn được thực hiện cách tân với các loại hình rối mới như rối bóng, rối dây. Chủ tịch UBND tỉnh Khánh Hòa Nguyễn Tấn Tuân, cho biết nhà hát Đó được khánh thành là minh chứng cụ thể trong huy động nguồn lực xã hội đầu tư vào văn hóa. Đây là mô hình phát triển kinh tế - du lịch dựa trên các giá trị văn hóa mang lại những khác biệt và độc đáo cho điểm đến du lịch Nha Trang, Khánh Hòa. Phát biểu tại buổi lễ, Thủ tướng Phạm Minh Chính hoan nghênh nhà đầu tư đã mạnh dạn có ý tưởng, dành nguồn lực tài chính để xây dựng nhà hát, tạo điểm đến du lịch độc đáo và không gian cho hoạt động nghệ thuật ở Khánh Hòa. Ông mong muốn Nhà hát Đó sẽ trở thành hình mẫu thành công trong việc huy động nguồn lực xã hội, phát triển nền văn hóa dân tộc. Lãnh đạo Chính phủ đề nghị chủ đầu tư tiếp tục nghiên cứu, hoàn thiện mô hình hoạt động của Nhà hát Đó, xây dựng các chương trình nghệ thuật biểu diễn chất lượng cao. Đồng thời, tỉnh Khánh Hòa được yêu cầu chú trọng phát triển văn hóa, thúc đẩy du lịch theo Nghị quyết 09 của Bộ Chính trị. Tại lễ khánh thành, tổ chức Kỷ lục Việt đã trao bằng xác lập kỷ lục Việt Nam cho công trình nhà hát có kiến trúc văn hóa bản địa độc đáo và chương trình nghệ thuật đặc sắc với sự kết hợp đa loại hình nghệ thuật rối, đa không gian trình diễn cùng dàn khí nhạc các dân tộc bản địa Đông Nam Á đầu tiên tại Việt Nam. Bùi Toàn"}, {"id": "4588237", "title": "Lào Cai sẽ có nhiều sân bay trực thăng", "author": "1700000300", "updatetime": "1680452286", "wordcount": "592", "publication": "1680337500", "tags": "lào cai, sa pa, du lịch lào cai", "content": " Trong Quyết định quy hoạch tỉnh Lào Cai thời kỳ 2021-2030, tầm nhìn đến 2050 do Phó thủ tướng Trần Hồng Hà phê duyệt hôm 29/3, cảng hàng không Sa Pa cũng được định hướng là sân bay quốc tế. Theo phương án phát triển mạng lưới giao thông vận tải của Lào Cai, trước năm 2030, cao tốc Nội Bài - Lào Cai được xây dựng hoàn chỉnh. Tỉnh cũng sẽ xây dựng tuyến đường sắt nối ga Lào Cai với ga Hà Khẩu Bắc (Vân Nam, Trung Quốc) và đường sắt Lào Cai - Hà Nội - Hải Phòng, theo khổ tiêu chuẩn 1,4 m. Khu kinh tế cửa khẩu Lào Cai được định hướng thành trung tâm logistics lớn và quan trọng hàng đầu cả nước; trung tâm giao thương kết nối các nước ASEAN với thị trường vùng Tây Nam - Trung Quốc, châu Âu. Cửa khẩu là khu kinh tế đa ngành, có năng lực tập trung, điều phối hàng hóa, cung cấp dịch vụ logistics chi phí thấp. Theo quy hoạch, hệ thống cơ sở hạ tầng thương mại, khu logistics, cảng cạn, chợ, khu công nghiệp sẽ được xây dựng hiện đại. Cửa khẩu Lào Cai kết nối liên hoàn với cao tốc Hà Nội - Lào Cai, đường sắt Hải Phòng - Hà Nội - Lào Cai, trở thành động lực tăng trưởng. Quy hoạch cũng định hướng du lịch từng bước thành ngành kinh tế chủ đạo, động lực phát triển của tỉnh. Hệ thống cơ sở hạ tầng và dịch vụ du lịch sẽ được xây dựng hiện đại, giàu bản sắc văn hóa. Tỉnh cũng có các trung tâm du lịch nghỉ dưỡng sinh thái, cạnh tranh với các nơi khác trong nước và khu vực, đáp ứng tiêu chuẩn quốc tế. Khu du lịch quốc gia Sa Pa được kỳ vọng phát triển mang tầm quốc tế. Y Tý (Bát Xát), Bắc Hà là khu du lịch đặc sắc. Bảo Hà, Tân An là trung tâm du lịch văn hóa tín ngưỡng cấp vùng và quốc gia. Cùng với xây dựng tối thiểu ba khu nghỉ dưỡng cao cấp kết hợp casino, hệ thống 4 sân golf và khu du lịch tổng hợp, nghỉ dưỡng vui chơi, giải trí sẽ được thiết lập ở thành phố Lào Cai, thị xã Sa Pa, huyện Bảo Yên. Lào Cai sẽ đóng vai trò cầu nối, liên kết phát triển du lịch trong nước và quốc tế; tài nguyên tự nhiên, văn hóa được đầu tư khai thác hiệu quả; sản phẩm du lịch xanh, thông minh, cạnh tranh cao. Định hướng năm 2030, Lào Cai là cực tăng trưởng và trung tâm kết nối giao thương giữa Việt Nam và các nước ASEAN với vùng Tây Nam - Trung Quốc. Tốc độ tăng trưởng kinh tế bình quân 10% mỗi năm. GRDP bình quân đầu người hơn 260 triệu đồng/năm. Năm 2050, tỉnh là trung tâm phát triển vùng trung du và miền núi Bắc Bộ và cả nước; trung tâm kết nối quan trọng trên hành lang kinh tế Côn Minh - Lào Cai - Hà Nội - Hải Phòng - Quảng Ninh; giữa Trung Quốc, Việt Nam, ASEAN và châu Âu. Tỉnh Lào Cai rộng 6.300 km2, gồm 9 đơn vị hành chính cấp huyện là thành phố Lào Cai, thị xã Sa Pa và 7 huyện; phía đông giáp tỉnh Hà Giang; phía Nam giáp Yên Bái; phía Tây giáp Lai Châu; phía Bắc giáp tỉnh Vân Nam, Trung Quốc."}, {"id": "4586719", "title": "Cao tốc Dầu Giây - Phan Thiết trước một tháng thông xe", "author": "1308111399", "updatetime": "1680392701", "wordcount": "2", "publication": "1680335308", "tags": "cao tốc bắc nam, cao tốc phan thiết - dầu giây, cao tốc việt nam, đồng nai", "content": " Cao tốc Phan Thiết - Dầu Giây dài 99 km, khởi công tháng 9/2020, tổng mức đầu tư hơn 12.500 tỷ đồng. Tuyến đường dự kiến thông xe ngày 30/4, giúp rút ngắn thời gian từ TP HCM đi TP Phan Thiết (Bình Thuận) từ 5-6 giờ, còn 2 giờ. Hiện, nút giao với cao tốc TP HCM - Long Thành - Dầu Giây đã cơ bản hoàn thành, chỉ còn chờ thảm nhựa và kẻ vạch sơn đường. Cao tốc Phan Thiết - Dầu Giây dài 99 km, khởi công tháng 9/2020, tổng mức đầu tư hơn 12.500 tỷ đồng. Tuyến đường dự kiến thông xe ngày 30/4, giúp rút ngắn thời gian từ TP HCM đi TP Phan Thiết (Bình Thuận) từ 5-6 giờ, còn 2 giờ. Hiện, nút giao với cao tốc TP HCM - Long Thành - Dầu Giây đã cơ bản hoàn thành, chỉ còn chờ thảm nhựa và kẻ vạch sơn đường. Một đoạn đường đi qua địa bàn huyện Xuân Lộc đã hoàn tất việc kẻ vạch sơn. Theo nhà thầu thi công gói thầu 3 và 4, việc thảm nhựa và kẻ vạch sơn toàn tuyến dự kiến hoàn thành trước ngày 10/4. Đến nay gói thầu số 4 đã cơ bản hoàn tất tuyến chính, đúng tiến độ được giao. \"Khi có đất đắp, chúng tôi sẽ triển khai nhanh các tuyến đường ngang dân sinh chính cho kịp tiến độ thông xe\", Chỉ huy trưởng gói thầu số 4 nói. Một đoạn đường đi qua địa bàn huyện Xuân Lộc đã hoàn tất việc kẻ vạch sơn. Theo nhà thầu thi công gói thầu 3 và 4, việc thảm nhựa và kẻ vạch sơn toàn tuyến dự kiến hoàn thành trước ngày 10/4. Đến nay gói thầu số 4 đã cơ bản hoàn tất tuyến chính, đúng tiến độ được giao. \"Khi có đất đắp, chúng tôi sẽ triển khai nhanh các tuyến đường ngang dân sinh chính cho kịp tiến độ thông xe\", Chỉ huy trưởng gói thầu số 4 nói. Công nhân tất bật làm rào chắn hai bên trên một đoạn cao tốc thuộc TP Long Khánh. \"Mấy hôm nay nắng nóng nhưng anh em vẫn cố gắng bám trụ công trường, hoàn thành nhiệm vụ được giao để cùng đưa dự án vào khai thác vào cuối tháng 4\", anh Tuấn nói. Công nhân tất bật làm rào chắn hai bên trên một đoạn cao tốc thuộc TP Long Khánh. \"Mấy hôm nay nắng nóng nhưng anh em vẫn cố gắng bám trụ công trường, hoàn thành nhiệm vụ được giao để cùng đưa dự án vào khai thác vào cuối tháng 4\", anh Tuấn nói. Tuyến đường song hành dân sinh cạnh đường cao tốc đang được đơn vị thi công hối hả thực hiện. Chính quyền tỉnh Đồng Nai vừa gia hạn 4 mỏ đất đắp để chủ đầu tư có vật liệu xây dựng các tuyến đường ngang và đường song hành phục vụ người dân khi cao tốc hoạt động. Theo Bộ Giao thông Vận tải, dự án Dầu Giây - Phan Thiết đến nay đã hoàn thành hơn 90% khối lượng. Với tiến độ thi công như hiện nay, công trình sẽ kịp hoàn thành đúng kế hoạch. Tuyến đường song hành dân sinh cạnh đường cao tốc đang được đơn vị thi công hối hả thực hiện. Chính quyền tỉnh Đồng Nai vừa gia hạn 4 mỏ đất đắp để chủ đầu tư có vật liệu xây dựng các tuyến đường ngang và đường song hành phục vụ người dân khi cao tốc hoạt động. Theo Bộ Giao thông Vận tải, dự án Dầu Giây - Phan Thiết đến nay đã hoàn thành hơn 90% khối lượng. Với tiến độ thi công như hiện nay, công trình sẽ kịp hoàn thành đúng kế hoạch. Tại Bình Thuận, một số đoạn thuộc tuyến Dầu Giây - Phan Thiết đang được thi công mặt đường. Công nhân gấp rút thi công phần taluy hai bên đường bằng đá, tránh sạt lở ở đoạn đi qua huyện Hàm Tân. Tại Bình Thuận, một số đoạn thuộc tuyến Dầu Giây - Phan Thiết đang được thi công mặt đường. Công nhân gấp rút thi công phần taluy hai bên đường bằng đá, tránh sạt lở ở đoạn đi qua huyện Hàm Tân. Hai gói thầu 1 và 2 của dự án cũng đang hoàn thiện công đoạn cuối cùng của tuyến chính. Đoạn cao tốc đi qua vườn thanh long ở huyện Hàm Thuận Nam, Bình Thuận. Làm việc với Bộ trưởng Giao thông Vận tải tháng trước, lãnh đạo Ban dự án Thăng Long (chủ đầu tư) hứa sẽ đẩy nhanh tiến độ, để kịp thông xe theo kế hoạch. Hai gói thầu 1 và 2 của dự án cũng đang hoàn thiện công đoạn cuối cùng của tuyến chính. Đoạn cao tốc đi qua vườn thanh long ở huyện Hàm Thuận Nam, Bình Thuận. Làm việc với Bộ trưởng Giao thông Vận tải tháng trước, lãnh đạo Ban dự án Thăng Long (chủ đầu tư) hứa sẽ đẩy nhanh tiến độ, để kịp thông xe theo kế hoạch. Cao tốc Phan Thiết - Dầu Giây và các tuyến cao tốc khác. Đồ hoạ: Thanh Huyền Cao tốc Phan Thiết - Dầu Giây và các tuyến cao tốc khác. Đồ hoạ: Thanh Huyền"}, {"id": "4588240", "title": "Thả hơn 300.000 con cá, tôm giống xuống sông Sài Gòn", "author": "1700000260", "updatetime": "1680347578", "wordcount": "106", "publication": "1680333031", "tags": "thả cá, sông Sài Gòn, cá lăng, thuỷ sản, Tin nóng", "content": ""}]